{
  "documents": [
    {
      "documento": {
        "id_arquivo": 1,
        "titulo": "Historia do boné em apucarana",
        "autor": "anonimo",
        "ano": "",
        "categoria": "artigo",
        "assunto": "História da indústria de bonés na cidade de Apucarana",
        "arquivo": "1_1_Artigo.pdf"
      },
      "conteudo": {
        "id_metadado": 1,
        "id_foreign_key": 1,
        "conteudo": " HISTORIA DO BONÉ EM APUCARANA\nEm 1982 voltando de São Paulo, onde estudou e trabalhou, o publicitário JOEL BRIZOLA foi convidado pelo Sr. JAIME DIONISIO RAMOS, então proprietário da Cotton's bonés, para fazer parte da sua equipe na área de criação e artes. Como havia trabalhado em agências de propagandas na capital paulista como desenhista, foi contratado para desenhar cartões postais que na época ilustrava os bonés de lembranças; souvenirs que eram vendidos em todo o Brasil no sistema de pronta-entrega e por atacado.\n      Passado algum tempo, para facilitar o trabalho e reduzir custos, o Sr., Joel Brizola fez uso da sua experiência e implantou na Cotton's o primeiro laboratório de fotolitos em uma fábrica de bonés em Apucarana. Esta modalidade de serviço na época era terceirizado junto a empresa jornalista Tribuna da Cidade. Trabalhavam na Cotton's, no setor de artes, além do Joel Brizola também os Srs. Antonio Macedo, conhecido por Tony, José Maria Menegazzo e Marcos Garcia. As abas dos bonés eram de papelão. e\nEm 1982, passando por dificuldades administrativas e financeiras, o Sr. Jaime Dionisio Ramos convidou para sócio da empresa o Sr. Luís Takashi Mano, que chegou na empresa com investimentos e uma nova mentalidade para gerir os negócios. O Sr. Mano, com sua filosofia oriental, acreditava que o mercado de bonés era um grande filão e seria muito mais rentável se a empresa deixasse de atuar no mercado de atacado e passasse a operar no seguimento promocional. Atuando como engenheiro agrônomo, mantinha contado com empresas multinacionais nos ramos de herbicidas, defensivos agrícolas, sementes, adubos, etc. Tais relacionamentos, com certeza representaria um bom começo para explorar novos nichos de mercado.\n      Porém por incompatibilidade administrativa a sociedade entre os Srs. Jaime e Mano resultou em não tendo obtido o êxito desejado e foi desfeita mesmo antes de completar seis meses. Desta forma e em comum acordo, resolveram dividir a empresa. O Sr. Mano abriria uma nova empresa, que passaria a atuar no mercado promocional e o Sr., Jaime prosseguiria com a Cotton's no mercado de souvenirs e atacado. Como o Sr. Mano não não tinha experiência na confecção de bonés, foi lhe dado a título de compensação, uma vez que a sociedade não havia dado certo, o direito de escolher os funcionários que quisesse. Dentre todos os colaboradores da Cotton's, o Sr. Mano convidou o Sr. Joel Brizola para fazer parte do novo projeto, mediante uma pequena participação societária. O Sr. Joel Brizola aceitou de pronto o desafio e junto com o o Sr. Aldivino Marques da Cruz, o VAL, escolheram mais treze colaboradores, dentre os cem que a Cotton's possuía. Na nova empresa seriam responsáveis pelos setores de serigrafia/artes e produção respectivamente.\nDesta forma nascia a primeira fábrica de bonés promocionais de Apucarana. A nova empresa começou a operar em março de 1983 com o nome de Sementec Promoçõe atual Showa bonés aproveitando assim o nome da já tradicional Sementec Agrícola, que já desfrutava de prestígio junto ao mercado de insumos agrícolas e certamente facilitaria a obtenção de créditos bancários e possibilitaria a abertura de portas para futuros negócios no ramo.\nNesta mesma época se desligava também da Cotton's o seu gerente de produção, José Fortuna - Zezão - que, junto com o irmão Evandro criaram a empresa Bonés Tchan, que também passaria a atuar no mercado de atacado. A Sementec, por sua vez, como não tinha conseguido mercado, não conseguia trabalho e enquanto corria atrás de matérias-primas, acessórios, aviamentos básicos como carneiras, viés internos, abas e reguladores, para não ficar ociosa, terceirizava para a Cotton's. Ao mesmo tempo desenvolvia as suas primeiras modelagens dubladas como espumas, nos modelos americano e japonês, entre outros. Para conseguir bons moldes inicialmente, a Sementece uso do artifício de desmontar bonés das principais empresas da época, então sediadas em São Paulo, a Torino e a Guarany. Depois de seis meses de investimentos, testes com moldes, densidades da espuma, a Sementec tinha um bom produto para colocar em produção. Recorreu então novamente a Cotton's pleiteando mais um funcionário, no caso o Sr. Amauri dos Santos Neves, que havia sido negado no primeiro momento. Passado esse período de aprendizado e experiências, os produtos tiveram uma boa aceitação no mercado e os negócios começaram a caminhar para o crescimento, initially previsto, atingindo níveis surpreendentes.\nNesta época as dublagens eram feitas todas em São Paulo na Dublalto ou Colatex - e essa logística de enviar e receber os tecidos assim manufaturados demorava até 15 dias úteis, ocasionando desta forma atrasos nas entregas dos pedidos. Concluiu-se então pela necessidade de se ter a própria dublagem local para atender a demanda. A primeira máquina dubladora, do tipo manual, foi adquirida pela Sementec em São Paulo, junto a Dublaldo, pois a empresa de dublagem estava em processo de modernização. Com a dubladora em funcionamento o trabalho ficou facilitado e não demorou para os negócios atingirem as metas desejadas.\nO sucesso da Sementec foi rapidamente copiado pela Cotton's, que passou a atuar também no ramo promocional. Nessa época iniciou-se o segmento de bonés em Apucarana. Inicialmente com a Cotton1s, depois a Tchan e em seguida a Sementec. Passados alguns anos e, como a empresa obteve repentino êxito, alguns funcionários da Sementec pediram desligamento e foram abrir seus próprios negócios.Nascia então a USA bonés, que depois se dividiria em outras, entre elas a Arlo e a Keeps e mais tarde a Kicker. Nesta mesma época e no ramo promocional, sugiram a Jalai e a Mano Artes e na sequencia diversas empresas foram criadas, principalmente com parcerias com ex-bancários. A Bonelli foi a precursora e depois sugiram a Milano, Kyodai, Rytos, Boneleska, SCL, Kriswill, entre outras.\nNa década de 90 surgiu Taicry, indústria de máquinas para o seguimento de bonés. Iniciou fabricando pequenas encapadeiras de botões e prestando assistência técnica para o setor, mas tarde fabricou também dubladoras e passadoras de bonés. Esses tipos de máquinas foram adquiridas em São Paulo e depois importadas da China. Chegaram inicialmente na Cotton's e depois na Showa e que aos poucos foram sendo copiadas e adaptadas para atender as indústrias locais.\nEm 1.993, com o advento das bordadeiras eletrônicas, o mercado passou por uma radical mudança, quando o boné deixou de ser dublado com espuma de polieretano e passava a ser sem espuma e apenas com a frontal dublada com entretela de algodão, como o tradicional modelo americano, usado até hoje no mundo inteiro. Com essa mudança, os fabricantes, agora em número bem maior, passaram a buscar novas tecnologias para atender as novas exigências do mercado. Para isso, muitos foram ate a China para buscar conhecimentos e outros preferiram trazer os produtos chineses até nós. A partir disso o sistema chinês de produção foi incorporado pelas indústrias locais. A forma de produção espalhou pela cidade, na medida em que aumentavam o número de pequenas empresas e de muitas facções. Surgiram então locas especializadas em equipamentos para o boné, peças de reposição, máquinas de costura, atacados de tecidos e aviamentos. No transcorrer do desenvolvimento do boné, também a indústria local - Paranatex - foi aperfeiçoando o seu tecido e destinando exclusivamente à confecção do boné.\nBONÉ COMO TUDO COMEÇOU\nEm 1980 voltando de São Paulo onde trabalhou e estudou, o publicitário Joel Brizola foi convidado pelo o Sr. Jaime Ramos proprietário da Cotton's bonés, a fazer parte da sua equipe de criação e artes; como tinha trabalhado em agências de propagandas na capital paulista como desenhista, foi contratado para desenhar cartões postais, que na época ilustrava os bonés de lembranças, souvernis que eram vendidos em todo Brasil no sistema de pronta- entrega e atacado. Depois de algum tempo, para facilitar o trabalho e reduzir custos/Brizola fez uso da sua experiência na capital paulista, e implantou na Cotton's o primeiro laboratótio de fotolitos em uma fabrica de bonés de Apucarana. Este trabalho na época era tercerizado pela Empresa Jornalística Tribuna da Cidade. Na Cotton's trabalharam no setor de artes Antonio Macedo (TONY in memorium) José Maria Menegazzo, Marcos Garcia além do Brizola.\nEm 1982 passando por dificuldades administrativas e financeiras, o Sr.Jaime convidou para sócio da empresa o engenheiro agrônomo o Sr. Luis Takashi Mano, que chegou na empresa com investimentos e uma nova mentalidade de gerir negócios. Mano com sua filosofia oriental, acreditava que o mercado de bonés era um grande filão, e seria muito mais rentável se a atuação da empresa passasse do atacado para o seguimento promocional, mesmo porque, ele já tinha alguns contatos na área em que atuava como agrônomo;, empresas multinacionais do ramo de herbicidas, defensivos agrícolas, sementes, adubos entre outras. Este relacionamento com certeza, representaria um bom começo neste novo nicho do mercado; Porém por incompatibilidade administrativa a sociedade entre Ramos e Mano acabou não tendo êxito e foi desfeita mesmo antes de completar seis meses, desta forma e em comum acordo resolveram dividir a empresa: Mano abriria uma nova industria que atuaria no mercado promocional e Ramos prosseguiria com a Cotton's no mercado de souvernis e atacados. Como o Sr. Mano não tinha experiência na confecção de bonés, foi lhe dado a título de compensação ,uma vez que a sociedade não deu certo, o direito de escolher os funcionários que bem quisesse, entre todos os colaboradores da empresa, então Mano recorreu ao Sr.Joel Brizola e convidou para fazer parte deste novo projeto mediante a uma pequena participação societária;. Brizola aceitou prontamente o desafio e junto com o amigo Aldivino Marque da Cruz (o VAL) escolheu entre mais de cem funcionários apenas treze, incluindo ambos, que seriam responsáveis pelos setores de serigrafia, artes e produção respectivamente. Desta forma nascia a primeira fábrica de bonés promocionais de Apucarana. A nova empresa começou a operar em março de 1983 com o nome de Sementec Promoções (Atual Showa Bonés)aproveitando assim, o nome da já tradicional Sementec Agrícola que já gozava de bom prestígio no mercado de insumos agrícolas e certamente facilitaria com créditos juntos aos bancos e abriria portas para futuros negócios.\nConluindo os fatos, neste intervalo de tempo se desligava da cotton's o seu gerente de produção o Sr. José Fortuna (Zézão) que junto com o irmão Evandro começavam a empresa BonésTchan!, mas que também como a Cotton's atuariam no mercado de atacados. A Sementec por sua vez,como não tinha mercado, não conseguia trabalho e enquanto corria atrás de matérias- primas e acessórios, além de aviamentos básicos, como carneiras, viés internos abas e reguladores não ficava ociosa e fazia terceirização para a própria Cotton's ao mesmo tempo que desenvolvia as suas primeiras modelagens dubladas com espumas, modelo americano, japonês entre outros. Para conseguir bons moldes no início, a Sementec usou do artificio de desmontar bonés das principais empresas da época, principalmente das paulistas Torino e Gurany. Depois de seis meses de investimentos, testes com moldes, densidades de espumas e telas a Sementec tinha um bom produto para colocar em produção e recorreu a Cotton's para exigir mais um funcionário o Sr. Amauri dos Santos Neves, que havia sido negado no primeiro momento;. Passado este período de aprendizados e experiências os produtos tiveram uma boa aceitação do mercado e os negócios começavam a caminharar para o crescimento que foi projetado no início, atingindo patamares surpreendentes.\nNesta época, as dublagens eram feitas todas em São Paulo (na Dublalto ou Colatex) e esta logística de enviar e receber os tecidos manufaturados demorava até 15 dias uteis, muitas vezes ocasionando atrasos nas entregas dos pedidos. Observou-se então a necessidade de se ter a própria dublagem para atender a demanda local e primeira dubladora tipo manual foi adquirida pela Sementec em São Paulo junto a Dublaldo que estava em processo de modernização. Com a dubladora funcionando o trabalho ficou facilitado e não demorou para atingir a meta estipulada. Este sucesso foi rapidamente copiado pela cotton's que passou então atuar também no ramo promocional;.começava aí, toda a cadeia produtiva do boné em Apucarana, primeiro com a Cotton's, depois a Tchan! e em seguida a Sementec. Passado alguns anos, e como a empresa obteve repentino êxito, alguns funcionários da Sementec pediram desligamento da empresa pois os mesmos queriam abrir o seu próprio negócio. Nascia a USA bonés, que depois se KICKER dividiria em outras, entres elas a Arlo e a Keps e mais tarde a Keeker.; neste interim acontecia na Cotton's a mesma política, surgindo a Jalai e a Mano Artes e daí por diante surgiram outras industrias, combinando mão de obra e investimentos, parcerias de funcionários do setor com ex-bancários.\nNa década de 90 surgia a Traicry indústria de máquinas para o segúimento de bonés, e que começou fabricando pequenas encapadeiras de botões e prestando assistência técnica para o setor, mais tarde fabricaria também dubladoras e passadoras de bonés; Estas máquinas oriundas de São Paulo e também da China, chegaram primeiro a Cotton's e a Showa, que aos pouco foram copiadas e aperfeiçoadas para atender as industrias da cidade. Em 1993 com o advento das bordadeiras eletrônicas, o mercado passou por uma mudança radical e o boné deixava de ser todo dublados com espuma de polieretano, e passava a ser sem espuma e apenas com o frontal dublado com entretela de algodão, como o tradicional modelo americano, usado até hoje em todo o mundo. Com essa mudança os fabricantes, agora em número bem maior, (nesta época já existiam a Bonelli, Milano entre tantas outras que abriam todos os dias) buscaram tecnologia para atender esta nova exigência do mercado.; e para isto recorreram a China, alguns indo até a o continente Asiatico e outros preferiram trazer os chineses para Apucarana.; a partir daí todos os fabricantes passaram a usar tecnologia chinesa, desde aparelhos e máquinas até sistemas completos de linha de montagem. Todo este sistema produtivo foi se espalhando rapidamente pela cidade, a medida que também crescia o número de facções e pequenas industrias. E com esta a ploriferação de fábricas Apucarana foi se capacitando com a abertura de lojas de máquinas, peças de reposição, atacados de tecidos e armarinhos até finalmente chegar a indústria de têxtil. A cidade sem se dar conta, aos poucos foi montando um sistema vertical completo, pois as facções montadas, são de toda ordem de serviços e estão aptas para todas as etapas da montagem do boné, juntando toda esta estrutura a facilidade de aquisição de matérias-primas e insumos e mão de obra especializada tudo na mesma cidade, nos anos 90 Apucarana se tornaria a capital do boné.",
        "criterios": "2,3,4,5,6,7,8,16,17",
        "html": "<h1>HISTORIA DO BONÉ EM APUCARANA</h1>\n        <p> conteudo </p>\n       <h2>BONÉ COMO TUDO COMEÇOU</h2>\n        <p> conteudo </p>",
        "aria-label": "Ouvir o artigo: História do Boné em Apucarana",
        "aria-pressed": [true, false],
        "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
        "audio":  "href",
        "imagem": "href"
      }
    },
    {
      "documento": {
        "id_arquivo": 2,
        "titulo": "Contextualização e caracterização do arranjo produtivo local de bonés de Apucarana-Paraná",
        "autor": "anonimo",
        "ano": "",
        "categoria": "artigo",
        "assunto": "Histórico da Formação do APL de Bonés de Apucarana",
        "arquivo": "2_2_Artigo.pdf"
      },
      "conteudo": {
        "id_metadado": 2,
        "id_foreign_key": 1,
        "conteudo": " Plano de Desenvolvimento do APL de Bonés de Apucarana - Paraná\n1. CONTEXTUALIZAÇÃO E CARACTERIZAÇÃO DO ARRANJO PRODUTIVO LOCAL DE BONÉS DE APUCARANA – PARANÁ\n1.1 Histórico da Formação do APL\nEm 1974 teve início a fabricação de bonés em Apucarana-PR, a partir da produção artesanal de bandanas e tiaras que eram comercializadas em feiras agropecuárias, exposições e nas praias do litoral paranaense. De inicio, os empresários pioneiros na fabricação de bonés limitavam-se a copiar e produzir bonés com aba de papelão, reguladores de elástico e fazendo uso da técnica de silk screen.\nNo início da década de 1980, começaram a surgir as primeiras empresas do segmento, entre elas a Faroli, a Cotton's, a Sementec e a Kep's. O sucesso desses empreendimentos familiares foi tamanho que à medida que o mercado interno se expandia, surgiam novos empreendimentos em um processo de spin-lover. Contudo, não havia na região os elos da cadeia produtiva de bonés e confecções. A dublagem de tecidos era realizada em São Paulo, assim como a aquisição da matéria-prima e das máquinas e equipamentos.\nEm 1986 surgiram na região as primeiras empresas da cadeia produtiva de bonés, entre elas a Dalplast, Showa e outras. Os empresários do setor de bonés reuniram-se em torno de um objetivo comum: melhorar a qualidade e a produtividade das empresas do segmento. Contrataram consultoria especializada nas áreas de qualidade, processo produtivo, formação do preço e controle de custos. Dividiram a produção em células e deram início ao processo de capacitação das costureiras do setor com o apoio do Senai Apucarana. Através da cooperação, as empresas conseguiram melhorar a qualidade e a produtividade da indústria de bonés. Surgiram os primeiros contratos promocionais em nível nacional e internacional. Entre eles, cita-se o da Cofap, o da Arisco e de franquias de filmes mundiais como o Jurassic Park. Contudo, o fato marcante na formação do arranjo de bonés foi a celebração do contrato com o Banco Nacional. Através desse contrato, o piloto Ayrton Senna tornou-se o primeiro garoto propaganda do setor, o que contribuiu para a projeção da indústria de bonés de Apucarana na mídia nacional.\nNo início da década de 1990, a partir da expansão da demanda nacional de bonés promocionais, houve um crescimento desordenado do número de empresas do setor. Nesta fase, as empresas engajaram-se numa competição via preços o que, em última instância, afetou a rentabilidade e a lucratividade, na razão direta do crescimento da concorrência interna.\nA estratégia de diferenciação utilizada pelas empresas foi buscar agregar valor ao boné, com a finalidade de manter e/ou ampliar o market share. Entre 1994 e 1996 dois fatos importantes marcaram a mudança de paradigma na fabricação de bonés em Apucarana: a importação de máquinas de bordado computadorizado e o surgimento na região de empresas distribuidoras de matérias-primas (e.g., Dalplast, Dicatex, Boneon, Paranatex e Conviex) e fornecedores de máquinas e equipamentos, tais como: Taicry e M.A.B. Fortuna, entre outras. Teve início uma nova geração de bonés: a indústria de bonés bordados, com maior valor agregado e diferencial competitivo.\nAs empresas do segmento investiram pesadamente em Marketing e Apucarana conquistou um espaço importante na mídia televisiva, sendo conhecida como a 'Capital do Boné', em referência à produção de um dos brindes mais utilizados pelas empresas no país.\nA partir do ano 1997, o escritório regional do Sebrae em Apucarana vem desenvolvendo ações de articulação, estimulando a cooperação, interação e aprendizagem. A primeira iniciativa foi a constituição, com 13 empresas, da Associação Brasileira dos Fabricantes de Bonés de Qualidade (ABRAFAB'Q), onde foi elaborado e realizado um projeto de exportação com o apoio da APEX; certificação ISO 9000 e central de compras.\nO passo seguinte foi a constituição da Associação das Indústrias de Bonés e Brindes de Apucarana (ASSIBBRA), formada por 17 empresas. Um dos principais objetivos da ASSIBBRA foi operacionalizar uma central de compras; formar estoques reguladores e produzir, de forma conjunta, os insumos para a montagem de bonés.\nContudo, não havia na região mão-de-obra qualificada para atender às necessidades de expansão do setor de bonés. Assim, a ACIA - Associação Comercial, Industrial e de Serviços de Apucarana (ACIA), em um esforço conjunto que envolveu os empresários do setor e a Prefeitura de Apucarana, iniciou um processo de negociação junto ao ministério da Educação/PROEP para implantar na região um centro de formação e treinamento de mão-de-obra nas áreas têxtil e de confecções. Como resultado dessas iniciativas, foi implantado no município de Apucarana o Centro Moda: uma escola técnica para formação e capacitação de profissionais para a indústria do vestuário e moda, que tem como missão \"Formar, capacitar e requalificar profissionais necessários ao atendimento do setor da indústria do vestuário da região\".\nEm 2003, com o apoio do Sebrae/PR e entidades locais, o municipio de Apucarana passou a implantar o modelo de APL. No início de 2004 formou-se o comitê gestor do APL de bonés de Apucarana, com a participação de empresários e entidades parceiras. Em junho de 2004 foi realizada uma Oficina de Planejamento com o propósito de elaborar o Plano Estratégico para o Desenvolvimento do Setor de Bonés do município, no âmbito de atuação do Sebrae-PR, seguindo a metodologia dos Arranjos Produtivos Locais. Obteve-se como resultado da Oficina tem-se um conjunto de ações que deverão nortear não apenas as atividades inovadoras, mas também as atividades relacionadas à qualidade e à sustentabilidade do Setor.\nDe acordo com o Sebrae/PR, Apucarana é um dos grandes pólos ra confecção de bonés e produtos associados (bandanas, bolsas, porta CD's e camisetas), com uma produção mensal em torno de quatro milhões de peças mês, o que representa mais da metade da produção nacional do setor. Os elos da cadeia produtiva estão presentes em Apucarana, que hoje encontra no mercado local a matéria-prima e o maquinário necessários à produção do boné.",
        "criterios": "2,3,4,5,6,7,8,16,17",
        "html": "<h1>CONTEXTUALIZAÇÃO E CARACTERIZAÇÃO DO ARRANJO PRODUTIVO LOCAL DE BONÉS DE APUCARANA – PARANÁ</h1>\n       <h2>Histórico da Formação do APL</h2>\n        <p> conteudo </p>",

        "aria-label": "Ouvir o artigo: Contextualização e caracterização do arranjo produtivo local de bonés de Apucarana-Paraná",
        "aria-pressed": [true, false],
        "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
        "audio":  "href",
        "imagem": "href"
      }
    },
    {
      "documento": {
        "id_arquivo": 3,
        "titulo": "Confecções de Apucarana são vendidas em todo País",
        "autor": "Maria Teresa Uliana",
        "ano": "2000",
        "categoria": "notícia",
        "assunto": "Histórico da Formação do APL de Bonés de Apucarana",
        "arquivo": "3_3_Noticia.pdf"
      },
      "conteudo": {
        "id_metadado": 3,
        "id_foreign_key": 1,
        "conteudo": " TRIBUNA DO NORTE Diário de Paгаná APUCARANA, DOMINGO, 04 DE JUNHO DE 2000 \nConfecções de Apucarana são vendidas em todo País Principais empresas da cidade produzem juntas 690 mil peças por ano\nMaria Teresa Uliana \nAPUCARANA- Empresas do setor do de Made in vestuário ucatana Apucarana estão ganhando o mercado nacional, distribuindo para a maioria dos Estados brasileiros. A participação destas indústrias atualmente está, inclusive aos mais visados e competitivos, como São Paulo e Santa Catarina, onde o setor também é desenvolvido. \nEntre as empresas que estão se destacando fora do Estado estão a Títu's, Elisil e Anelim.  Juntas, elas produzem 690 mil peças por ano. Parte desta produção é distribuída para algumas das grandes redes de lojas que estão instaladas por todo o País, como Americana e Riachuelo.\nA Titu's Confecções, por exemplo, é uma das empresas que está consolidando a região como pólo do vestuário no Estado. Há 21 anos atuando na produção de calças jeans wear, básico, jaquetas e modinha, entre outros, hoje, comercializa 60% de toda sua produção para Santa Catarina.  São Paulo, Paraná e Mato Grosso do Sul. Outra meiade da produção é distribuída para outros Estados, como Distrito Federal, Rio Grande do Sul, Rondônia e Mato Grosso. Com uma produção men- sal de 30 mil peças, cerea de 130 mil por ano, a empresa es- tá buscando a certificação de qualidade, a ISO 9002, com vista a ampliar a participação no mercado interno e investir no externo. \nA INDÚSTRIA do vestuário e Apucarana abastece principais redes de lojas do País \nQualidade al re fronteiras com países do Mercosul \nOutra do segmento que está aumentando sua participação no mercado é a Elisil Indústria e Comércio de Roupas, empresa especializadas em uniformes profissionais. Com uma produção de 100 mil peças por ano, a empresa está homologada junto à Santista têxtil, fornecedora oficial de tecido. Através desta parceria, a Santista assegura às empresas compradoras um selo de qualidade nos produtos fabricados pela Elisil. \nAtualmente, os principais mercados que a indústria atende são os estados de Minas Gerais, Rio de Janeiro.  São Paulo, Rio Grande do Sul e Paraná. Entre as grandes empresas que Elisil abastece estão a fábrica de papel Santa Therezinha e Coca-Cola, do Rio Grande do Sul, além da multinacional Cargill Agrícola. \nA partir deste ano a empresa também começou a exportar para a Bolívia e Argentina. Ainda em fase de experimentação, Hélio Pinto, proprietário da empresa, admite estar satisfeito com os primei ros resultados e faz planos de aumentar as vendas para o mercado internacional em 20% até o segundo semestre de 2001. A abertura do comér cio externo para a empresa foi através do \"marketing\" dos produtos fornecidos para as filiais da Cargill Agrícola no Brasil, o que garantiu o res- paldo para firmar contrato de produção para outras filiais espalhadas nos países insta- lados no Mercosul. \nGRANDES REDES \nOutra do segmento é a Anelim Confceções, que também se destaca no mercado por ser fornecedoras de grandes redes, como C&A, Riachuelo e Americana. Sua produção mensal está estimada em 35 mil peça, cerca de 420 mil por ano. A empresa atua na confecção de calças jeans, bermudas e sarja. De tudo que produz, 50% entregue para a C&A, 30% Riachuelo, 10% Americana e 10% para Tececa. \nSegundo a proprietária Vera Lúcia Cavalheiro, a representatividade da empresa no mercado nacional tem crescido através da qualificação dos produtos. Para ela, os contratos com grandes empresas fizeram com que a indústria implamasse o programa qualificação e melhoria nos sistemas de produção, o que garante ser um dos fatores fundamentais para se firmar no mercado. \"Hoje, todos os segmentos estão mais competitivos por causa da globalizaçao. Por isso, quem não investir na qualificação perde lugar no mercado\", conclui.  (M.T.U.)\",\nCOSTUREIRA da Titu's trabalha na confecção das roupas: empresa produz 30 mil peças/mês \nBonés lideram ranking de exportação \nAPUCARANA Considerada o principal pólo das empresas fabricantes de bonés e camisetas promocionais no Estado, Apucarana vem aumentando sua participação no mercado internacional, principalmente entre os países do Mercosul. Apesar de ainda não existir nú mero oficial do montante do que é exportado hoje pelo município neste segmento, um levantamento feito junto a algumas das maiores empresas do setor revela que, anualmente, o setor movimenta mais de USS 500 mil e distribui quase 150 mil peças para fora do País. \nAs empresas que estão in vestindo no mercado externo são, principalmente, as que hoje já fazem parte da Associação Brasileira dos Fabricantes de Bonés de Qualidade (Abrafabq). Para abrir novos mercados, estas empresas vem há quase dois anos passando por alcançar o selo ISO 9002, um cos requisitos fundamentais para assegurar a entada dos produtos em outros pases, Até agora, sete dos fabricantes filiados a Abrafabq reeberam a certificação, sendo qe outros quatros estão recebado consultoria e já iniciaras trabalho modernização e melhoria do sistema de prodio para receber o selo. \ntoda sua produção. Por ano, as vendas para o exterior são estimadas em 50 mil peças, o que representa um faturamento de Uss 100. Outra do setor que exporta é a Artlivre. Anualmente, cerca de 70 mil peças são negociadas com países do Mercosul, resultando US$ 120 mil em vendas.  Para a empresa represente toda produção. Outra do setor que está in- Para investir no mitado investindo no comércio exterior é ternacional, o grupo de empresários está iniciando o projeto em parceria Sebraque visa ajudar no intercâms comercial com outros pais, como Europa e Estados Uños, através da Agência de Proção de Exportações (ApexCom este trabalho, a meta dompo é elevar em 10% a expoção do setor no próximo ano \nNOVOS MERCOS \nNa Bonelli Borpor exem-  Milano Bones. Há dois anos a omeresa também exporta para países do Mercosul. Para en- o neste mercado, o primeiro passo da empresa foi assegurar a qualidade de seus produtos. A resposta veio com o reconhecimento de uma multinacional, a qual abastece suas filiais no Brasil. Através da aprovacão do produto no País, a fábrica conseguiu abrir as primeiras portas para investir no mercado externo. Hoje, empresa",
        "criterios": "2,3,4,5,6,7,8,16,17",
        "html": "<h1> Confecções de Apucarana são vendidas em todo País</h1>\n       <h2>Histórico da Formação do APL</h2>\n        <p> conteudo </p>",

        "aria-label": "Ouvir a nóticia: Confecções de Apucarana são vendidas em todo País",
        "aria-pressed": [true, false],
        "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
        "audio":  "href",
        "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 4,
    "titulo": "ATA DE REUNIÃO - DIRETORIA PROVISÓRIA",
    "autor": "DIRETORIA PROVISÓRIA",
    "ano": "2002",
    "categoria": "ata de reunião",
    "assunto": "Definição da diretoria do Museu do Boné e resgate da Capital Nacional do Boné",
    "arquivo": "4_4_Artigo.pdf"
  },
  "conteudo": {
    "id_metadado": 4,
    "id_foreign_key": 1,
    "conteudo": "ATA DE REUNIÃO\nGrupo: DIRETORIA PROVISÓRIA\nData: 24/05/2002.\nPRESENTES\n TAICRY\n Júlio César (Dicatex); Marcelo Gabardo (Milano); Joaquim Rosa (); Tomás Antônio (Jaboti); Macarrão; Germano Trevisan (Milano); Arrebola (Senai); Artur (Têxtil)\n (M.BRASIL)\n AUSENTES\n Não Houve\n (SN. FACE CAMELIANO)\n CÓPIAS PARA: Todos os presentes\n AGENDA\n 7/6 841. ASRAFOBY.\n SUMÁRIO DA REUNIÃO\n • A presente reunião teve como objetivo principal definir a Diretoria Provisória do Museu do Boné, bem como, processos a serem realizados visando principalmente o resgate de Apucarana como Capital Nacional do Boné.\n • A Diretoria Provisória do Museu do Boné ficou composta pelos seguintes cargos e representantes:\n -Presidente: Marcelo Gabardo (Milano)\n Vice Presidente: Júlio César (Dicatex)\n Diretor de Relações Públicas: Macarrão ( , BRASE)\n Diretor Político: Divino (Prefeitura)\n Tesoureiro: Tomás (Jaboti)\n 2º Tesoureiro: Joaquim Rosa (TATCRY )\n Secretário: Germano (Milano)\n 2º Secretário: Serena (ABRAFAB'Q)\n • A abertura da reunião foi realizada pelo Sr. Marcelo Gabardo da Itália Milano Produtos Promocionais, que relatou a importância de investimento de propaganda na cidade de Apucarana como Capital Nacional do Boné, tendo com o Museu do Boné uma porta para levar essa imagem ao restante do país e até mesmo para o mercado externo. O Museu do Boné veio para resgatar essa imagem. Sugestão para incluir na etiqueta dos produtos os dizeres: \"PRODUZIDO NA CAPITAL NACIONAL DO BONÉ\".\n • Além de resgatar a imagem da cidade como Capital Nacional do Boné, o museu terá como objetivo facilitar o sucesso de todas as empresas do setor, pois terá na imprensa um forte meio de divulgação.\n • Para fortalecimento do museu do boné será divulgada através do Jornal Tribuna do Norte uma \"chamada\" para que pessoas, empresas (fabricantes de tecidos/máquinas), entre outros, doem itens que possam agregar algo ao museu, fazendo com que os mesmos tenham interesse em levar sua história ao Museu.\n • O Sr. Arrebola fez uma retrospectiva do projeto para lançamento do Museu do Boné, relatando que foram distribuídos 5000 panfletos, convidados 100 empresas, mas com a presença somente de 06 empresas.\n • Para fortalecimento do Museu e da cidade de Apucarana, será realizado um concurso escolar envolvendo alunos do ensino fundamental e médio para escolha da \"logotipia\" a ser utilizado nos bonés que ficarão disponíveis na Prefeitura Municipal para distribuição aos visitantes, tendo na impressão referente ao Museu do Boné e na lateral impressão referente ao slogan: Apucarana: Capital Nacional do Boné.\n • O Sr. Arrebola ficou responsável por entrar em contato com o Núcleo Regional de Ensino (Sra. Shirlene e Sr. Roberto) para divulgação do concurso. Assim como o Macarrão tentará vincular o concurso ao Projeto realizado pelo Jornal Tribuna do Norte.\n • Os envelopes com os desenhos deverão ser lacrados e entregues à Direção da Escola que vistará e entregará os mesmos em local a ser estipulado pela Diretoria Provisória.\n • O julgamento dos desenhos será realizado pela Diretoria Provisória.\n • A premiação será para os desenhos classificados em 1º, 2º e 3º lugares, nos seguintes valores: 1º lugar (R$ 200,00) - 2º lugar (R$ 100,00) - 3º lugar (R$ 50,00) - OBS: estes valores estão sujeitos à verificação - entre outros brindes a serem definidos.\n • Todos os presentes na reunião concordaram em solicitar à Prefeitura Municipal a implantação do museu no centro da cidade, bem como, convidar museólogo para elaboração do projeto do museu e contactar o jornalista Maurício do Jornal Folha de Londrina para resgatar a história e elaboração de banner padronizado para todas as empresas.\n • Foi relatada também a intenção de personalizar os orelhões da cidade em formato de boné, sendo o mesmo em cor cítrica e abrir para patrocínio/divulgação do comércio em geral (aproveitar o contato/iniciativa da DICATEX).\n • Além dos orelhões a intenção é a personalização de ponto de ônibus, sinaleiros e sinalização nas entradas da cidade.\n • Para personalização do ponto de ônibus, foi sugerido melhorar a curvatura da aba e o preenchimento e contactar o Joel da Showa bonés para o desenvolvimento.\n • Todos os participantes concordaram na presença de outros fabricantes de bonés nas reuniões a serem realizadas.\n • Próxima reunião será realizada na sede da ABRAFAB'Q no dia 07/06/2002 as 8:00h.\n ÍTENS DE AÇÃO\n RESPONSÁVEL\n PRAZO\n Entrar em contato com Núcleo Regional de Ensino e museólogo;\n Sr. Arrebola\n 06/06/02\n Entrar em contato com o Jornal Tribuna do Norte Folha de Londrina;\n Macarrão\n 06/06/02\n Entrar em contato com o Joel da Showa.\n Tomás\n 06/06/02",
    "criterios": "2,3,4,5,6,7,8,16,17",
    "html": "<h1>ATA DE REUNIÃO</h1>\n  <p>conteudo</p>",
    "aria-label": "Ouvir a ata: Definição da diretoria do Museu do Boné",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 5,
    "titulo": "",
    "autor": "Vários",
    "ano": "2002",
    "categoria": "Documentos/Notícias",
    "assunto": "Coletânea de documentos e notícias sobre a indústria do boné e a história dos museus em Apucarana",
    "arquivo": "5_5_Documentos-Noticias.pdf"
  },
  "conteudo": {
    "id_metadado": 5,
    "id_foreign_key": 1,
    "conteudo": "MoCarno\n1º Febre\nDepois de dois meses de trabalho não poderia ser diferente: a 1ª Festa do Boné da Região foi regada de sucesso. As dependências da Acea receberam mais de mil pessoas de Apucarana e região, que, ao som de Apollu's Band explodiram de descontração até o amanhecer.\nA 775 Sport Wear apresentou um belíssimo desfile de modas, fechando com chave de ouro o desfile de bonés.\nHavia magia no ar, os presentes tiveram o prazer de ver um show espetacular.\nPatrocinadores, organizadores, colaboradores, 93 FM e Tecidos Paranatex realmente merecem os cumprimentos pelo êxito do evento.\nLuciana, Giana, James Deitos, Macarrão, Márcia, Léo e Daniela no camarim.\nAs manequins que fizeram o desfile dos bonés em close especial com o australiano James e Macarrão\n75\n77 5\nEdson Dourado, Alessandra Bernardes, Rogério (gerente da 775) Dinamara de Pieri foram alguns dos responsáveis pelo sucesso do desfile\nNa sacada só deu para descançar no final da noite\n\nFalta representatividade\nSegmentos do setor econômico de Apucarana vêm sendo contaminados por um mal silencioso, mas que pode levar para um caminho sem volta: a desunião. A falta de um maior entrosamento represen- ta um sério entrave principalmente no se- tor de bonés, que é um dos principais a- licerces da economia local, movimentando mais de R$ 40 milhões por ano e gerando cerca de 7 mil empregos.\nNa série de reportagens sobre a pro- dução de bonés em Apucarana, publicada pela Tribuna, as conseqüências dessa desunião ficaram expostas. A começar pela inexistência de um órgão atuante que agregue os empresários do segmento e e- xecute uma política pautada por interes- ses comuns. Além de acabar com as ciumeiras e picuinhas que só trazem resul- tados negativos, um órgão representativo poderia contribuir para revolucionar o se- tor.\nAtravés de uma associação, por exem- plo, as empresas poderiam montar um banco de dados sobre a produção de bonés na cidade, reunindo informações desde o surgimento das primeiras fábricas até a ampla estrutura industrial existente hoje no município. A mesma entidade teria condições de viabilizar linhas de crédito para os empresários investirem na qualifi- cação de profissionais, em novas edifi- cações e em tecnologia, aumentando, evi- dentemente, o seu faturamento.\nUm órgão representativo é o que falta para o setor de bonés deslanchar de vez em Apucarana. Os empresários deste seg- mento precisam pensar localmente, e agir globalmente. O fortalecimento de qualquer setor econômico passa, antes de tudo, pela união. Essa é uma tendência mundial. O maior concorrente não é o fabricante ao lado, mas sim os de outras regiões do País. Aliás, outros municípios brasileiros estão investindo pesado na produção de bonés. Apucarana ainda é a capital nacional do boné, o que é um orgulho para a cidade e região. A evolução do setor representa o crescimento do município, pois implica em mais empregos, mais dinheiro no cofres públicos, melhor qualidade vida para popu- lação. Daí a necessidade de se buscar a união. Juntos os empresários têm muito mais força para conquistar espaços e fazer cobranças, inclusive, junto ao poder público. Está na ho- ra de o setor mostrar as suas garras.\n\n■ Os campeões da pré-copa\nSetor de brindes se anima e planeja seis meses antes\nOs preparativos para disputar uma fatia dos negócios ligados à Copa do Mundo começaram pelo menos seis meses antes. Em jogo, o merca- do de brindes, adesivos, bonés, ban- deiras e calendários, adereços bara- tos produtos de giro rápido e de fabricação simples.\nLUNE\netiquetas adesivas e brindes em silk screen, itens com margem de lucro líquida assegurada de até 60%.\nHoje em dia, ocupa um imóvel de 100 metros quadrados que abriga uma estrutura de produção semi-artesa- nal avaliada em US$ 4,3 mil. Mas, com menos da metade, cerca de US$ 1,8 mil, Luiz Carlos da Concei- ção acredita ser possível iniciar uma atividade nesse segmento, adquirin- do o equipamento básico.\n\"Para começar, bastam uma gui- lhotina, uma garra de fixação de tela e um secador com 50 gavetas\", ex- plica o microempresário.\nCONCEIÇÃO (ESQUERDA) E NAVARRO, DA STUDIO LUNE: INVESTIMENTO BAIXO E BOM RETORNO.\nAtentos ao potencial de lucrativi- dade desses materiais, empreendi- mentos do porte da Studio Lune, em São Paulo, com apenas quatro funcio- nários e receita mensal em torno de US$ 1,5 mil, colocam-se em estado de alerta, na expectativa de ganhar um novo fôlego para a travessia de 1994. \"Estamos esperando um aumen- to de 20% no nosso faturamento\", aposta Luiz Navarro, sócio de Luiz Carlos da Conceição na Studio Lune Indústria e Comércio Ltda.\nCriada há quatro anos, a Lune faz\ntante, diz, é trabalhar sob encomen- da e evitar estoque de matéria-pri- ma, que representa 60% dos custos. Outra recomendação é fixar prazos de entrega em no máximo 15 dias, evitando despesas financeiras.\nNa cidade de Apucarana (PR), a capital nacional do boné, com 35 indústrias, os 180 funcionários da Cotton's Bonés dão os últimos reto- ques na confecção das 100 mil unida- des a serem comercializadas por oca- sião do evento. Esse volume é o do- bro da produção habitual dessa em-\nSOMMER ANDREY\npresa que opera há 20 anos. Em novembro, o diretor de marketing Antonio Carlos Macarrão já havia pago à Pelé Sports a garantia mínima de 20% sobre as vendas previstas. O apelo comercial da Copa é ine- gável. No entanto, o sucesso será diretamente proporcional ao desem- penho da Seleção Brasileira.\nA M. Brasil Indústria, Comércio e Servi- ços Ltda. acha que vale a pena cor- rer o risco. Desde outubro, trabalha na confecção de 100 mil calendá- rios, 300 mil chaveiros e outras 300 mil tabelas dos jogos, que, aplicada uma margem de lucro de 15%, em média, renderão US$ 460 mil. \"Os quatro meses que antecedem a Copa são muito badalados. É a época ideal para explorar o mercado\", ensina o diretor Eurípedes Alves.\nA M. Brasil fatura, em média, US$ 60 mil por mês, produzindo cartazes de laminados plásticos em alto-relevo e outros materiais usados em pontos- de-venda. Tem 65 empregados e acu- mula uma experiência de 11 anos no mercado.\nNa opinião de Alves, agora é o momento certo para investir na atividade. Pelos seus cálculos, a mon- tagem de uma pequena fábrica com dez funcionários exigirá US$ 150 mil em equipamentos (máquinas off-set, de corte e vinco, serigrafia e uma vaccum form).\nMesmo quem nunca precisou de Copa do Mundo para manter as vendas aquecidas vai recorrer a ela agora. É o caso da indústria de brin- des e displays publicitários Módulo Arte, com 35 funcionários, criada há 13 anos pelos irmãos Raul Sérgio e Cláudio Ivan Bueno Charoux, em São Paulo.\nA retração nas vendas nos últimos três anos a receita enco- Iheu de US$ 250 mil mensais para o patamar atual de US$ 100 mil por mês, em média obrigou a em- presa a incorporar uma nova linha de seis tipos diferentes de brindes promocionais alusivos à Copa, en- tre os quais chaveiros, canetas, mo- chilas e jaquetas sintéticas. \"Vamos explorar a faixa de produtos mais baratos. Esperamos, com isso, au- mentar as vendas em no mínimo 30% antes e durante a Copa\", prevê Raul Sérgio Charoux, diretor admi- nistrativo da Módulo Arte.\n\nTRIBUNA DO NORTE\nCIDADE\nREFORMA TRIBUTÁRIA\nerno assusta\nde do governo para complicar de vez a vida das cerca de 40 em- presas que industrializam bonés em Apucarana\", afirma.\nMacarrão disse que a política de juros altos do governo FHC estrangulou o setor e, caso a lei do IRPJ seja referendada pelo Senado Federal, \"haverá quebradeira geral nas indústrias de brindes fazendo crescer o ín- dice de desemprego em Apuca- rana\". \"Cerca de 50% das fábri- cas apucaranenses de bonés fe- charão suas portas\", avalia.\nmudança no IR das mpresas, com a irada das duções dos indes, pode ovocar semprego em ucarana\nNo caso da Cotton's, por exemplo, ele in- forma que antes a fábrica empre- gava 250 traba- lhadores e que, porcontadas di- ficuldades eco- nômicas, foi obrigada a redu- zir seu quadro de pessoal para 190 funcionários. Isto porque, segundo Macarrão, a Cotton's produzia 200 mil bonés por mês e, com o desaquecimento do mercado, está fabricando ape- nas 140 mil unidades.\nMOBILIZAÇÃO-Mesmo não sendo contra a intenção do\nPágina\nfabricantes de bonés\nMacarrão: empresários do ramo de brindes vão iniciar 96 com o freio de mão puxado\ntra a retirada dos brindes das deduções do IRPJ. Segundo ele a articulação nacional está a car- go da Associação Nacional dos Fabricantes de Brindes (Anfab) e que, aqui em Apucarana, a mobilização será feita pela Asso- ciação dos Fabricantes de Bo- nés.\n\"Com o movimento verifica- do no mês de novembro e o projetado para dezembro, vai dar para fechar o ano de 95 sem perdas, mas também sem lucros\", diz Macarrão \"Seoontong\n\n04 Sones\nRelação de itens que ficom promuseu.\n04 Viperos\naocha\ncortões\nAzuz\nRovo\ncopa.\ncota boos\nOnitelopes\nPapeis Tinbrodos\nShincariol\nOtiquitas\nN/ Pode.\nBPostos\nde notas\nFotos\nquodro\nSone da policia militar\nda conttons\nde couro sionco\nde iti\nросога\nκοιτάς\ncaixas\nboina\n24 cortes de visita\n\nREUNIÃO DO\nNOME, EMPREJA, TEL.\nJOSÉ FRANCISCO C.G.ARREBOLA, SEWAT, 425.6454\nGermano-Milano Bonés, , 423-2211.\nWERNER N. KEMP - ABRAFADA, , 423-1101\nMARULO GABARDO, , 4232211\nAntavia Canks Maconnão mochodo, , 9974-0156\nJulio marions, , 9973-1605\nMônica Barbosa Peralta (NRE), , 423-2434\n. ROSA MAGUINA ryoaf, , 422 2717.\nJAYME LEONEL, , 423-2211\nLUIZ CARLOS SERENA, , 423-1101\nMMUSEU DO BOWE\n\nCOPIADORA FLASH Copy Center\nRua: Oswaldo Cruz, 804 - Telefone: (0**43) 422-6914- Apucarana / Paraná\nORDEM DE SERVIÇO 4/22\nData Entrega:\nFone\nTotal do Serviço\nAssinatura\nBILA\nFones (0**43) 422-7990/974-1652\nLA FACCE COMÉRIO DE PRODUTOS FOTOGRÁFICOS\nAv. Munhoz da Rocha, 1393 CNPJ 03.694.852/0001-14\nNOTA FISCAL PRESTAÇÃO DE SERVIÇOS Série \"A\"\nAPUCARANA PR\nInser. Municipal 006697\n№ 0587\nData, Z5/5/2002\nSr. SENAI N.A.E APUCARANA\nEnd. AU AVIAÇÃO 1851\nDiscriminação: FOTOS IS LANÇAMENTO 9000 DO MUSEJ DO BUJE - CUMEMORAÇAO GO ANOJ SE NAI, Quant. 30, TOTAL 90,00\nCNPJ.03770284 0013-34, TOTAL R$ 90,00\nAGRADECEMOS A PREFERÊNCIA NÃO VALE COMO RECIBO\n\nRevolução Francesa Origem moderna de nosso Museu\nEm 14 de Julho de 1789 os franceses ansados de viver sob um Estado que garantia privilégio penas para alguns e muito trabalho e semidão para muitos iniciam o mais importante movimento político e ocial do século 18. A herança mais importante que nos egou a Revolução Francesa, nome com que se tornou onhecido esse movimento, foi a de valorizar a zualdade de todos perante o cumprimento das leis!\nBuscando o respeito à dignidade do homem em sua lenitude, entre tantas medidas, a Revolução Francesa em a criar o primeiro museu com caráter público do mundo!\nNo dia 10 de Agosto de 1793 é aberto pela primeira vez os portões do Palácio do Louvre, residência le campo dos reis franceses à visitação pública. Nele encontram-se reunidos uma boa parte dos bens nfiscados da realeza deposta e ali exposto à analise de os os franceses agora como patrimônio de sua nação.\n200 anos, portanto o Museu do Louvre, encontra-se om suas portas abertas recebendo visitantes não só da França, mas de todo o mundo. Constituindo um dos maiores centros de estudos na área de museus.\nDos ideais da Revolução Francesa nos vem a primeira definição do que seja a instituição conhecida por museu:\nMUSEU ATRAVÉS DOS TEMPOS\nA Revolução Francesa conferiu a instituição museu um caráter público, e com ela, deu-lhe também o aspecto recreativo e cultural, o qual os museus de um modo geral não possuíam! Antes museu era apenas um centro de estudo. O acesso a ele era restrito a tão somente pesquisadores e estudiosos os quais tinham que ter uma autorização especial para visitá-lo.\nA inovação que nos vem com a Revolução Francesa é algo extraordinário! De seu caráter recreativo, nascem as \"exposições\"! Em torno delas desenvolvem-se toda uma técnica de expor-se um objeto. Ele agora deve conversar com o visitante, ser-lhe um documento eloqüente de uma época, de um período da história humana! Entra ai o conhecimento psicológico, os estilos de arquitetura, o uso das cores, desenvolvem-se princípios de cons ação restauração dos mais diferentes objetos. Valoriza-se o visitante do museu e a própria cultura popular! Confere- se aos museus uma dinâmica toda própria voitada agora não mais para uma elite, mas para o grande público.\nNo Brasil através da Lei 7.287 de 16/12/1984, sancionada pelo Presidente João Baptista Figueiredo, OS trabalhadores em museu passaram a ser conhecidos como \"museólogos\".\nProfissionais com formação universitária é de sua responsabilidade o gerenciamento e administração dos museus existentes no país.\nTEMPLO DAS MUOD Origem do vocábulo museu...\nOs primitivos gregos possuidores de imaginação fértil, conceberam o universo regio por uma infinidade de Deuses e de Deusas, cas virtudes e os defeitos humanos. O chefe de todos, ZEUS veio a casar- se com Deusa MNEMÓSIA ou memória! Desse casamento nasceram-lhes nove filhas ou musas. Estas eram as protetoras dos diversos ramos do conhecimento humano. Protegiam os oradores, os filósofos, as artes plásticas e até a música! Vocábulo que deriva de musa... O grego primitivo denominava de um \"mouseion\" genericamente o que poderia ser para ara nós hoje uma escola, biblioteca, arquivo, atelier de um artista plástico, escritório ou mesmo uma universidade como a concebemos hoje.\nDominados e subjugados pelos romanos, o seu vocábulo \"mouseion\" passou para Roma como \"museum\" e chega a nossos dias como museu. Termo que relacionamos com a preservação e divulgação do conhecimento humano\n\" museus são constituídos de coleções acessíveis a todos os homens para finalidades recreativas, culturais e de estudo.\"\n\nORIGEM DO MUSEU HISTÓRICO DE APUCARANA\nEm 10 de Outubro de 1967 a Câmara dos Vereadores promulgava a Lei Municipal N.º 49/67 através da qual era criado o Museu Histórico de Apucarana. Previa a Lei dotação orçamentária para instalá-lo no exercício seguinte de 1968. Porém, até os dias atuais os Prefeitos de Apucarana não se dispuseram em cumprir a Lei!\nDiante do muito que se perdia dos vestígios documentais e da \"memória não só da cidade de Apucarana, mas de toda a região compreendida pelo Norte do Estado do Paraná, a Faculdade Estadual de Ciências Econômicas de Apucarana, primeira Escola de Ensino Superior da cidade vem a criar em 24 de Setembro de 1976 o seu Museu Histórico Regional de Apucarana. Sua finalidade transcende os limites geográficos da cidade de Apucarana, mas abrange e atua em uma região de aproximadamente 300 km e mais de 80 municípios existentes em todo o norte- paranaense. Isto porque só do primitivo território do Município de Apucarana, criado em 30 de dezembro de 1943 vieram a surgir perto de 60 novas municipalidades paranaenses. Impossível tentar reconstruir a história da cidade sem atentar para o que ela representou desde o seu surgimento até a década de 70 do século 20 da era cristã. No dia 21 de Setembro de 1977 o museu é oficialmente inauguraio adaptando-se uma sala de aula no \"campus\" da Faculdade para abrigar sua exposição permanente.\nO ato contou com a presença do historiador paranaense David Carneiro, de saudosa memória.\nDe fins do ano de 1980 até 1986 viveu o museu um período de grande atividade e realizações! Aumentou-se o acervo en. mais de 100% junto com 0 número de visitantes 0 qual crescia significativamente. Comemorou-se no período o cinqüentenário de fundação da cidade de Apucarana, fevereiro de 1984 com uma Exposição alusiva em dependências da Biblioteca Pública do Paraná em Curitiba.\nEm 31 de julho de 1985 é conferido ao Diretor do Museu Histórico Regional de Apucarana o registro de n°. 001 nos termos da Lei 7.287 pelo Ministério do Trabalho. Reconhecendo-lhe o título de primeiro museólogo habilitado a administrar museus no território do Estado do Paraná.\nBibliografia\n1.\n2. BARROSO, Gustavo Dodt. Introdução à Técnica de Museus. Rio de Janeiro, MEC;1951 V.1\nMUSEUM, trimestral, UNESCO, n° 154, 1987.\nComposição, Arte e Impressão. Gráfica da Faculdade Estadual de Ciências Econômicas de Apucarana - Paraná\nRodovia do Café Br. 369 km. 03 saída de Apucarana para Curitiba.\nN.°. de Exemplares: 2.000 Ano: 2.000 da era cristã\nGoverno do Estado do Paraná\nFaculdade Estadual de Ciências Econômicas de Apucarana\nMUSEU HISTÓRICO REGIONAL 1976 2.000\n24 anos preservando a \"memória\" do Norte do Paraná\nQUE É MUSEU ???\n- Uma pergunta que merece resposta -\n2ª Edição\nElaborado pelo museólogo Ninger Marena",   "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<h1>Documentos Museu do Boné (Pasta Parda)</h1>\n<p>conteudo</p>",
    "aria-label": "Ouvir Coletânea de documentos e notícias sobre a indústria do boné e a história dos museus em Apucarana",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 6,
    "titulo": "CARTA DE INTENÇÃO DE PARCERIA",
    "autor": "Jayme Leonel",
    "ano": "2022",
    "categoria": "Documento",
    "assunto": "Parceria entre Jayme Leonel (APL de bonés) e UTFPR para o Ecomuseu do Boné.",
    "arquivo": "6_6_Documento.pdf"
  },
  "conteudo": {
    "id_metadado": 6,
    "id_foreign_key": 1,
    "conteudo": "CARTA DE INTENÇÃO DE PARCERIA\nJAYME LEONEL, representante do arranjo produtivo local de bonés de Apucarana, localizada em APUCARANA PR declara haver interesse em firmar parceria com a UTFPR, por meio do Projeto de Extensão ECOMUSEU DO BONÉ, pelo período de 01/08/2022 a 31/07/2023 com o objetivo de colaborar na promoção e estruturação física do ecomuseu do boné\nJayme Leonel",
    "criterios": "2,3,4,5,6,7,8,16,17",
    "html": "<h1>CARTA DE INTENÇÃO DE PARCERIA</h1>\n   <p>conteudo</p>",
    "aria-label": "Ouvir o documento: Carta de Intenção de Parceria - Jayme Leonel",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 7,
    "titulo": "Falas Macarrão",
    "autor": "Antonio Carlos Macarrão Machado",
    "ano": "Null",
    "categoria": "Depoimento",
    "assunto": "Relato de Antonio Carlos Macarrão sobre o pioneirismo da Cotton's e a história do boné em Apucarana.",
    "arquivo": "7_7_Depoimento.pdf"
  },
  "conteudo": {
    "id_metadado": 7,
    "id_foreign_key": 1,
    "conteudo": "1 - Quem trouxe a primeira maquina de bordar p Apucarana, foi eu atraves de uma importação direta da Melco Americana!\nA primeira bordadeira de Apucarana, foi uma Melco de 8 cabeças, q montava de 4 em 4!\nEu cuidava tambem do dpto importação e exportação era formado em Marketing e Com.Exterior, e uma vez na Argentina vi uma maquina, menor de 2 cabeças e convenci o Jaime de comprar, pq achava q aquele tipo de trabalho ia dar difencial ao nosso bone!\nTrouxe nossa maquina, atraves de carta de credito do Banestado, q neste tempo, o prazo maximo p operação era 30 dias! (acho q tenho docs desta operação)Consegui uma de prazo 180 dias, coisa quase impossivel a Epoca!\nTenho matérias em jornais relatando a aquisição festejada da empresa.\n2-A segunda bordadeira, eu tambem trouxe, e ai ja foi uma japonesa uma Tajima 12 cabeças!!\n3-A Cottons foi pioneira, na aquisição de uma maquina de dublar Foi em 1987 uma máquina rotativa (Alemanha)de estampar e também para dublagem de tecidos ! Ate hoje aquela maquina é mais moderna q as q estao ai na cidade!\n4-Acho que é justo e se nescessario, dizer q a Cottons foi a maior empresa de bones da AL, e as feiras nacionais e internacionais q fizemos ao longo dos anos, os pedidos de 1 milhao de bones da copa do mundo, Formula 1, etc, serviram p alavancar e chamou a atenção p o setor!!\n5-Outra coisa q acredito q deva ser mencionado porque é justo, e se, é para falar sobre a verdadeira historia, do bone, teremos q falar da campanha Apucarana Capital do Bone, que se iniciou nos primordios,! Foi criada pelo Paulo Gabardo e por mim!\nNos dois iniciamos sozinhos com muita garra a nossa estrategia.\nDivulgavamos, em feiras, eventos dos mais diversos setores! Mesmo nao tendo muito apoio dos proprios fabricantes da época!\nDigo isso nao pq queremos reconhecimento, mas q justiça seja feita por algo q nos acreditamos lá traz e poucos deram valor e q hoje tem sua indentidade que beneficia a cidade e o setor!\nSei muito bem que muitos sr beneficiam ate hoje!!\n6-A novela ti ti ti, que houve aquela parceria, com algumas empresas, q a meu ver nao teve o retorno esperado e investido, p o setor, e q sabemos a dor de cabeça q virou depois na justiça envolvendo prefeitura etc, nao foi a de1985!!\nFoi na reedição da novela de 2010.\nSo um comentario neutro! A fala sobre a Abigail e empresa dela, achei q ficou redundante!\nTem mais enfase q a historia sobre as empresas de bones!\nAdoro a Biga, mas se hoje Apucarana é o q é!! Deve se ao JAIME a Cottons, e a outros do inicio, mas a Corttons, foi alem do tempo, foi pioneira em todas tecnologias possiveis! Desde maquinas, materias primas, modelagem, etc! Passando por processos modernos de produção!\nDepois temos outras empresas antigas, como showa, keeps, Kicker, etc\nAchei muito simplista sobre as verdadeiras alavancadoras do setor!\nA Abigail é uma grande empresaria, importante p o setor da confecção, mas especificamente po bone, a historia tem outros protagonistas!\nE a leva q vem com vcs Milano, Krisuil, Bonelli, Bunnet, Kiooday etc!\nQue sao os que na sequencia com otima administração e modernidade continuam com chave de ouro, uma historia q ainda é adolescente perante o q vem pela frente, e promete mais captulos de prosperidade!\nMinha humilde opinião!\nAntonio Carlos Macarrão Machado",
    "criterios": "2,3,4,5,6,7,8,16,17",
    "html": "<h1>Falas Macarrão</h1>\n<p>conteudo</p>",
    "aria-label": "Ouvir o depoimento: Falas de Antonio Carlos Macarrão",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 8,
    "titulo": "Histórico do APL de Bonés de Apucarana",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Artigo",
    "assunto": "Histórico, estrutura de governança e objetivos do APL de Bonés de Apucarana.",
    "arquivo": "8_8_Artigo.pdf"
  },
  "conteudo": {
    "id_metadado": 8,
    "id_foreign_key": 1,
    "conteudo": "APL de Bonés de Apucarana\nHistórico do APL de Bonés de Apucarana\nA fabricação de bonés em Apucarana, norte do Paraná, teve início em 1974, a partir da produção artesanal de bandanas e tiaras que eram comercializadas em feiras agropecuárias, exposições e nas praias do litoral paranaense.\nDe início, os empresários pioneiros se limitaram a copiar e produzir bonés fazendo uso da técnica de silk screen, aba de papelão e reguladores de elástico.\nJá no início da década de 80, começaram a surgir as primeiras empresas do segmento.\nContudo, não havia na região os elos da cadeia produtiva de bonés e confecções. A dublagem de tecidos era realizada em São Paulo, assim como a aquisição da matéria-prima e das máquinas e equipamentos.\nOs empresários do setor de bonés reuniram-se em torno de um objetivo comum: melhorar a qualidade e a produtividade das empresas do segmento. Contrataram consultoria especializada nas áreas de qualidade, processo produtivo, formação do preço e controle de custos. Dividiram a produção em células e deram início ao processo de capacitação das costureiras do setor com o apoio do Senai Apucarana.\nEm 2003, com o apoio do Sebrae/PR e entidades locais, o município de Apucarana passou a implantar o modelo de APL.\nNo início de 2004 formou-se o comitê gestor do APL de bonés de Apucarana, com a participação de empresários e entidades parceiras.\nEm junho de 2004, foi realizada uma Oficina de Planejamento com o propósito de elaborar o Plano Estratégico para o Desenvolvimento do Setor de Bonés do município, no âmbito de atuação do Sebrae-PR, seguindo a metodologia dos Arranjos Produtivos Locais (APL).\nComo resultado da Oficina teve inicio um conjunto de ações que deverão nortear não apenas as atividades inovadoras, mas também as atividades relacionadas à qualidade e à sustentabilidade do Setor.\nHoje, Apucarana é um dos grandes polos na confecção de bonés e produtos associados (bandanas, bolsas, porta CD's e camisetas), com uma produção mensal em torno de quatro milhões de peças mês, o que representa mais da metade da produção nacional do setor.\nA Governança do APL\nA governança do APL é composta por empresários do setor e membros representantes de organizações locais.\nA governança se estrutura na realização das ações por grupos temáticos - Grupo Mercado Grupo Inovação/Tecnologia Grupo Imagem Grupo Capacitação e Grupo Gestor.\nAs reuniões da governança acontecem às quintas feiras das 7h30 às 8h30 da manhã.\nO Objetivo é tratar de assuntos inerentes as ações desenvolvidas pelos grupos e também como alinhamento estratégico dos trabalhos, onde são validadas todas as ações, bem como a construção de estratégias para o alcance dos resultados.\nAs reuniões dos grupos de trabalho acontecem com cronograma próprio, buscando realizar as ações planejadas.\nBuscando o reconhecimento internacional da marca \"Bonés de Apucarana\", a missão do APL é Desenvolver e consolidar a cadeia de valor do setor de forma sustentável.\nTambém faz parte dos objetivos aumentar a competitividade e a cooperação das empresas fabricantes de bonés, focado na melhoria do processo produtivo, do produto e no aumento da participação no mercado interno e ainda a conquista do mercado externo.",
    "criterios": "2,3,4,5,6,7,8,16,17",
    "html": "<h1>Histórico do APL de Bonés de Apucarana</h1>\n<p>conteudo</p>",
    "aria-label": "Ouvir o artigo: Histórico do APL de Bonés de Apucarana",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 9,
    "titulo": "LEI Nº 12.285. DE 6 DE JULHO DE 2010",
    "autor": "Presidência da República",
    "ano": "2010",
    "categoria": "Lei",
    "assunto": "Lei que confere a Apucarana o título de Capital Nacional do Boné.",
    "arquivo": "9_9_Lei.pdf"
  },
  "conteudo": {
    "id_metadado": 9,
    "id_foreign_key": 1,
    "conteudo": "Presidência da República\nCasa Civil\nSubchefia para Assuntos Jurídicos\nLEI Nº 12.285. DE 6 DE JULHO DE 2010.\nConfere ao Município de Apucarana, no Estado do Paraná, o título de Capital Nacional do Boné.\nO VICEPRESIDENTE DA REPÚBLICA, no exercício do cargo de PRESIDENTE DA REPÚBLICA Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:\nArt. 1º É conferido ao Município de Apucarana, Estado do Paraná, o título de Capital Nacional do Boné.\nArt. 2º Esta Lei entra em vigor na data de sua publicação.\nBrasília, 6 de julho de 2010; 189º da Independência e 122º da República.\nJOSÉ ALENCAR GOMES DA SILVA\nLuiz Paulo Teles Ferreira Barreto\nEste texto não substitul o publicado no DOU de 7.7.2010",
    "criterios": "2,3,4,5,6,7,8,16,17",
    "html": "<h1>LEI Nº 12.285. DE 6 DE JULHO DE 2010.</h1>\n<p>conteudo</p>",
    "aria-label": "Ouvir a Lei: nº 12.285, Capital Nacional do Boné",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 10,
    "titulo": "Concurso de Criação do Logotipo do Museu do Boné de Apucarana",
    "autor": "Museu do Boné / NRE Apucarana",
    "ano": "2002",
    "categoria": "Flyer",
    "assunto": "Flyer do concurso de criação do logotipo do Museu do Boné de Apucarana.",
    "arquivo": "10_10_Flyer.pdf"
  },
  "conteudo": {
    "id_metadado": 10,
    "id_foreign_key": 1,
    "conteudo": "Museu do Boné\nConcurso de Criação do Logotipo do Museu do Boné de Apucarana\nSECRETARIA DE ESTADO DA EDUCAÇÃO\nNÚCLEO REGIONAL DA EDUCAÇÃO DE APUCARANA\nHISTÓRICO DO MUSEU DO BONÉ\nEm Apucarana a confecção do boné começou nos anos 70 com o Sr. Jaime Dionísio Ramos. Iniciou-se então uma atividade econômica que se tornaria a vocação empresarial da cidade e pela qual passaria a ser identificada nacionalmente.\nO Sr. Ramos implantou inicialmente pequena confecção no porão da casa de sua mãe. Fabricava tiaras e bandanas que ele próprio vendia nas portas dos estádios de futebol. Passou a confeccionar bonés com abas de papelão, era um produto totalmente diferente daquilo que hoje conhecemos. A aceitação crescia gradativamente e quase não havia indústrias especializadas no ramo de boné no Brasil.\nAgindo como verdadeiro pioneiro e acreditando na atividade, o Jaime da Cottons, como ficou conhecido, buscou inovações quanto aos materiais utilizados e a criação de novos modelos. Não demorou para que outros empresários, acompanhando o entusiasmo e o sucesso do pioneiro ingressassem na atividade mediante a implantação de novas indústrias, não só na confecção de bonés, mas agora também na produção de acessórios a serem utilizados no acabamento do produto. A cidade tornou-se então importante e conhecido pólo de produção de bonés.\nAtualmente, já incorporada a fabricação de chapéus, Apucarana oferece toda matéria-prima, mão-de-obra, equipamentos e logista utilizados na atividade. Podemos afirmar que cerca de 60% dos empregos mantidos e gerados em Apucarana estão direta ou indiretamente relacionados à confec- ção de bonés e similares.\nO municipio responde por cerca de 60% da produção nacional de bonés, tendo registrado já algumas remessas para o exterior, área em que estão sendo desenvolvidos diversos projetos.\nOs empresários de Apucarana que estão na atividade, conscientes da importância que representam para a economia e a própria vida da comunidade, perceberam a necessidade de resgatar a história que levou Apucarana a ser conhecida como \"Capital do Boné\"..\nPara que a comunidade possa ter presente e poder mostrar aos que nos visitam os passos que nortearam e que acompanharão a atividade econômica que e a própria identidade do municipio alguns segmentos de apucaranenses empreenderam a instalação do MUSEU DO BONÉ, que objetiva entre outros fins a consolidação de Apucarana como a CAPITAL DO BONE.\n1 JUSTIFICATIVA\nA economia do município de Apucarana está diretamente ligada à fabricação de bonés, despontando como \"Capital do Boné\".\nObjetivando fortalecer e identificar nossa cidade como \"Capital do Boné\", foi criado o Museu do Boné, para o qual estamos propondo um concurso para a criação de um logotipo para identificá-lo.\nII OBJETIVOS\nCriar um logotipo para ser utilizado como símbolo de divulga- ção do Museu do Boné de Apucarana.\nIII ТЕМА\nConcurso de criação de um Logotipo do Museu do Boné de Apucarana.\nIV INSCRIÇÃO PARTICI PAÇÃO\nSer aluno matriculado em estabelecimento de ensino fundamental (5ª à 8ª séries) de escolas públicas ou particulares de ensino, no município de Apucarana.\nO aluno poderá concorrer com um único trabalho.\nO concurso será realizado pela Diretoria do Museu do Boné, com o apoio do Núcleo Regional da Educação de Apucarana.\nVI ETAPAS\nFase Escolar\nOs alunos concorrerão com um trabalho criação de um Logotipo para o Museu do Boné de Apucarana, em papel sulfite A4 (21X29 cm), podendo utilizar-se de qualquer material para colorir (lápis de cor; tintas, grafite e outros).\nA seleção dos melhores trabalho do Estabelecimento de Ensino será realizada por uma comissão de, no mínimo, 03 (três) profissionais, indicados pela Direção da Escola, a qual deverá encaminhar ao N.R.E. de Apucarana, no prazo estipulado, no mínimo 02 (dois) e, no máximo, 10 (dez) trabalhos por Escola.\nFase Municipal\nOs alunos vencedores nos Estabelecimentos de Ensino concorrerão com seus trabalhos escolhidos na FASE ESCOLAR aos prêmios municipais.\nA seleção será realizada por uma comissão composta de, no mínimo, 03 (três) pessoas altamente capacitadas, sob coordenação do NRE de Apucarana.\nVII CRITÉRIOS PARA A AVALIAÇÃO E SELEÇÃO\n* Criatividade\n* Originalidade\n* Harmonia na composição visual\n* Coerência com o tema\nVIII CRONOGRAMA\nDivulgação: 01 a 10 de agosto\nFase Escolar\n1. Elaboração dos trabalhos: 16 agosto a 30 agosto\n2. Seleção dos trabalhos: 02 setembro a 06 setembro\nFase Municipal\nVIDIAT\n1. Entrega no NRE do trabalho selecionado pela escola: 16 setembro a 18 setembro.\n2. Seleção dos trabalhos: 18 setembro a 20 setembro\n3. Divulgação: 25 setembro/2002\n4. Entrega de Prêmios: 26 de setembro de 2002\nIX PRÊMIOS\nReceberão prêmios os 03 (três) primeiros colocados em nível municipal.\n*1º Lugar Telefone celular pré-pago\n*2° Lugar Bicicleta 18 marchas\n*3° Lugar Máquina Fotográfica\nX DISPOSIÇÕES GERAIS\nÉ vedada a participação de filhos de funcionários do N.R.E., da Diretoria do Boné de Apucarana, da Comissão Organizadora e da Comissão de Premiação e Seleção.\nOs casos omissos nesse regulamento serão resolvidos pela Comissão julgadora.\nÀ Diretoria do Museu do Boné de Apucarana se reserva o direito de fazer uso do Logotipo selecionado em campanhas, divulga- ção e marketing do Museu do Boné.\nO material enviado ao N.R.E. não será devolvido.\nPATROCINADORES\nDICATEX AVIAMENTOS PARA BONES\nTECITEX\nCOMÉRCIO DE TECIDOS\nTAICRY Máquinas e Indústria\nA ASSIBBRA\nASSOCIAÇÃO DAS INDÚSTRIAS DE BONÉS E BRINDES DE APUCARANA\nMILANO PRODUTOS PROMOCIONAIS\n2\nABRAFAB Q\nMACARRÃO\nBrazil\nΑpΟΙΟ\nSENAI APUCARANA\nN.R.E. - APUCARANA",
    "criterios": "2,3,4,5,6,7,8,16,17",
    "html": "<h1>Concurso de Criação do Logotipo do Museu do Boné de ApucaraNA</h1>\n<p>conteudo</p>",
    "aria-label": "Ouvir o flyer: Concurso de Criação do Logotipo do Museu do Boné",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 11,
    "titulo": "Legenda de fotos, revistas, baners, quadros",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Legenda",
    "assunto": "Lista de legendas e códigos de itens (fotos, notícias, máquinas, bonés) para o Museu do Boné.",
    "arquivo": "11_11_Legenda.pdf"
  },
  "conteudo": {
    "id_metadado": 11,
    "id_foreign_key": 11,
    "conteudo": "Fotos\nCarneiro no Buraco/1993\nMB-F 001\nCarneiro no Buraco promovido pelas fábricas e confecções de bonés de Apucarana. MB-F 002\nApucarana na Fórmula Indy em 1987 no Rio de Janeiro\nMB-F 003\nAndré Ribeiro Campeão-1987\nMB-F 004\nBonés da Marlboro fabricado pela Cottons\nMB-F 005\nGrambelli participa da STOCK CARS tendo a Cottons como um de seus patrocinadores.\nMB-F 006\nGrambelli com o boné da COFAP fabricado pela Cottons.\nMB-F 007\nBonés da Marlboro, feito pela Cottons.\nMB-F 008\nPrimeira empresa de bonés que participa de uma feira Internacional\nMB-F 009\nJaime Ramos (Cottons) em Nova York\nMB-F 010\nJaime R. representando Apucarana em Nova York\nMB-F 011\nFeira Internacional\nMB-F 012\nApucarana sendo muito bem representada em uma feira de negócios.\nMB-F 013\nUm bate-papo no autódromo\nMB-F 014\n\"Jaime Ramos prestando atenção em tudo que passa mesmo com a Cottons na cabeça\".\nMB-F 015\nBandana de couro criada pela Cottons.\nMB-F 016\nJaime Ramos com o boné gigante criado pela Cottons\nMB-F 017\nCottons patrocina Grambelli na Stock Car em 1988\nMB-F 018\nTrailler da Cottons\nMB-F 019\nMonstruário da Cottons\nMB-F 020\nStand que agrada a todos os gostos\nMB-F 021\nPatrocínio da Cottons e da Cofap em 1988\nMB-F 022\nToda a equipe com bonés da Marlboro feito pela Cottons\nMB-F 023\n\nNotícias\nAssunto: Tira-se o chapéu.\nFonte: Revista Três Poderes.\nMB-N 001\nAssunto: Bonés para promover os 50 anos de Apucarana já estão definidos.\nFonte: Tribuna do Norte-/18/12/93\nMB-N 002\nAssunto: Um lucro que vai da cabeça aos pés\nFonte: Tribuna do Norte\nMB-N 003\nAssunto: Produção de Bonés impulsiona cidade no PR\nFonte: Folha de SP-16/11/93\nMB-N 004\nAssunto: Museu do Boné\nFonte: Revista Destaque- 06/05/02\nMB-N 005\nAssunto: Museu do Boné\nFonte: Bonés & Cia- Agosto/02\nMB-N 006\nAssunto: Apucarana vai ganhar Museu do Boné.\nFonte: Tribuna do Norte- 26/04/02\nMB-N 007\nAssunto: Apucarana cria ponto de ônibus temático.\nFonte: Tribuna do Norte\nMB-N 008\nAssunto: Museu do Boné\nFonte: Jornal do Boné/ Dicatex- Julho/02\nMB-N 009\nAssunto: Indústrias querem fortalecer pólos de bonés.\nFonte: Jornal do Boné/ Dicatex - Julho/02\nMB-N 010\nAssunto: Editorial/ Investir na qualidade é receita contra desafios.\nFonte: Jornal do Boné/ Dicatex - Julho/02\nMB-N 011\nAssunto: Meta é arrecadar material para o Museu.\nFonte: Jornal do Boné/ Dicatex - Julho/02\nMB-N 012\nAssunto: Dicatex e Tecitex são pioneiras no município por implantarem os orelhões com forma de boné.\nFonte: Jornal do Boné/ Dicatex - Julho/02\nMB-N 013\nAssunto: Produção de bonés impulsiona Apucarana\nFonte: Tribuna do Norte - 30/04/00\nMB-N 014\nAssunto: Exportação ainda é pequena em relação ao mercado.\nFonte: Tribuna do Norte - 30/04/00\nMB-N 015\nAssunto: Número de fábricas cresce 200% nos últimos 6 anos\nFonte: Tribuna do Norte - 30/04/00\nMB-N 016\nAssunto: Vocação da cidade ganha destaque nos meios de comunicação do país.\nFonte: Tribuna do Norte - 30/04/00\nMB-N 017\nAssunto: Maringá reúne exportadores.\nFonte: Folha de Londrina\nMB-N 018\nAssunto: Capital do Boné vende 70% menos\nFonte: Folha de Londrina - 28/07/95\nMB-N 019\nAssunto: Crise atinge indústrias de confecções.\nFonte: Tribuna do Norte - 21/07/95\nMB-N 020\nAssunto: Boné na Mão\nFonte: Tribuna do Norte - 28/07/95\nMB-N 021\nAssunto: Cottons vai produzir bonés da Dijon com ventilador movido a energia solar.\nFonte: Gazeta Mercantil\nMB-N 022\nAssunto: Os homens que fazem a cabeça da moçada.\nFonte: Revista Exame - 23/06/93\nMB-N 023\nAssunto: Cottons fatura com a Dinossauromania\nFonte: Tribuna do Norte - 25/07/93\nMB-N 024\nAssunto: Indústria de bonés atravessa crise\nFonte: Jornal O Estado do PR.- 27/07/95\nMB-N 025\nAssunto: A marca registrada dos Teenagers\nFonte: Folha de Londrina - 24/09/93\nMB-N 026\n\nMaquete: Telefone público\nAutor: Gomes\nMB-MQT 001\nMaquete: Telefone Público\nAutor: Gomes\nMB-MQT 002\nMaquetes e Catálogos\nMaquete: Apucarana a Capital do Boné\nAutor: Gomes\nMB-MQT 003\nMaquete: Cobertura para ponto de ônibus\nAutor: Gomes\nMB-MQT 004\nCatálogos\nCatálogo de Bordados\nCedido pela Cottons\nMB-C 001\nCatálogo\nCottons\nMB-C 002\nCatálogo\nCottons\nMB-C 003\nCatálogo\nCottons\nMB-C 004\nCatálogo\nCottons\nMB-C 005\n\nQuadros/ Baners/Telas\nQuadro cedido Cottons\nMB-Q 001\nQuadro cedido pela Cottons\nMB-Q 002\nQuadro cedido pela Cottons\nMB-Q 003 Pelé\nQuadro emprestado pela Cottons\nMB-Q 004\nRubinho\nQuadro emprestado pela Cottons\nMB-Q 005\nNelson Piquet\nQuadro emprestado pela Cottons\nMB-Q 006\nBaner: Concurso escolha o logotipo par\nDoação feita por: Dicatex; Tecitex, Ma\nMB-BA 001\nBaner: Museu do Boné\nCedido pela Dicatex\nMB-BA 002\nBaner: APAE E SENAI\nDoação da APAE\nMB-BA 003\nTela de Silk Screen\nMB-T 001\nTela de Silk Screen\nMB-T 002\nTela de Silk Screen\nMB-T 003\n\nMAQUINAS\nUma das primeiras máquinas utilizadas na confecção de bonés.\nDoada pela empresa Jaboti Bonés+-\nMB-MQN 001\nMáquina Reta\nDoada pela Cottons\nMB-MQN 002\nMáquina Pespontadeira\nDoada pela Cottons\nMB-MQN 003\nMáquina Galoneira\nDoada pela Cottons\nMB-MQN 006\nMáquina Pespontadeira\nDoada pela Cottons\nMB-MQN 004\nMáquina Reta\nDoada pela Cottons\nMB-MQN 005\nMáquina Encapadeira de Botões\nDoada pela Cottons\nMB-MQN 007\nMáquina de Corte\nDoada pela Cottons\nMB-MQT 008\nMáquina de pregar botões\nDoada pela Cottons\nMB-MQN 010\nPregadeira de Botões\nDoada pela Cottons\n(fura e pega)\nMB-MQN 009\n\nBonés Crianças Especiais\nMB-BO 0001- Boné azul bordado um coração vermelho\nMB-BO 0002-Boné azul e branco autografado pela Hortência para a Dicatex, e doado pelo Walysson para o Museu do Boné.\nMB-BO 0003- Boné azul e cinza\nMB-BO 0004- Boné azul e branco (J. C. Barroso)\nMB-BO 0005- Boné azul e branco (J. C. Barroso)\nMB-BO 0006- Boné azul marinho e branco (J. C. Barroso)\nMB-BO 0007- Boné azul marinho e branco (J. C. Barroso)\nMB-BO 0008- Boné Azul (Olimpíadas de Atlanta)\nMB-BO 0009- Boné azul marinho e amarelo\nMB-BO 0010-Boné preto e vermelho (Churrascaria Porcão)\nMB-BO 0011-Boné creme e marrom/ TSC- Telecom)\nMB-BO 0012- Boné azul escrito em vermelho(Dithane)\nMB-BO 0013-Boné do \"Museu do Boné\"\nMB-BO 0014- Boné do \"Museu do Bone\"\nMB-BO 0015- Boné feito por um grupo de artistas plásticos liderados por Eduardo Tadeu.\nMB-BO 0016- Boné do \"Museu do Boné\"\nMB-BO 0017- Boné do \"Museu do Boné\"\n\nBonés cedidos pela Cottons\n(mesa)\nMB-BO 0018- Viseira Vermelha (Coca Cola)\nMB-BO 0019- Boné branco (Fluminense)\nMB-BO 0020- Boné Creme (Polícia Militar do PR)\nMB-BO 0021- Boné Marron (BMP)\nMB-BO 0022- Boné colorido com desenhos da Walt Disney\nMB-BO 0023- Boné azul/creme/vermelho(copa 94-USA)\nMB-BO 0024- Boné preto do Vasco da Gama\nMB-BO 0025- Boné laranja- Alternativa\nMB-BO 0026- Boné (exército)\nMB-BO 0027- Boné com duas abas (azul e vermelho)\nMB-BO 0028- Boné branco escrito em azul(Barão)\n(parede)\nMB-BO 0029- Boné amarelo- Suvinil\nMB-BO 0030- Boné verde/caqui- (Peixe)\nMB-BO 0031- Chapéu verde com bolso - Cottons social\nMB-BO 0032- Boné branco e azul\nMB-BO 0033-Boné azul e laranja (bordado \"Basquete\")\nMB-BO 0034- Boné azul escrito em branco Banco Real.\nMB-BO 0035- Boné Azul da Pepsi\nMB-BO 0036- Boné preto e amarelo (Master Som)\nMB-BO 0037-Boné Azul e amarelo( Eu leio isto é)\nMB-BO 0038-Chapéu creme bordado com flores\nMB-BO 0039- Viseira Amarela( Eu leio Isto é)\nMB-BO 0040- Boné colorido Baby Club\nMB-BO 0041- Boné Vermelho da Arisco/Xuxa\nMB-BO 0042- Boné Creme - Cebion\nMB-BO 0043- Boné preto com bordados em azul e laranja( Specian piscinas)\nMB-BO 0044- Viseira verde limão e azul (Figurinha)\nMB-BO 0045- Boné Vermelho (Eu leio isto é)\nMB-BO 0046- Boné colorido com desenhos da Walt Disney\nMB-BO 0047- Boné creme( Quinta do Jubair)\nMB-BO 0048- Boné roxo (BM&F)\nMB-BO 0049- Boné xadrez com aba azul do Parque do Gugu\nMB-BO 0050-Boné azul, branco, verde e amarelo (Miltinho Púpio)\nMB-BO 0051-Boné laranja (alternativa)\nMB-BO 0052- Boné Creme- PM de MG\nMB-BO 0053- Boné amarelo (Verão 97)\nMB-BO 0054- Boné colorido (Tetra Campeão)\nMB-BO 0055-Boné vermelho e preto (Jaime Campo)\nMB-BO 0056- Boné azul e amarelo (Gilmar Fabris)\nMB-BO 0057- Boné amarelo e preto(Pennzoul)\nMB-BO 0058- Boné branco escrito Shell em Vermelho e amarelo\nMB-BO 0059- Boné branco escrito Schincariol em vermelho\nMB-BO 0060- Boné creme com aba branca escrito \"Quinta do Jubair\"\nMB-BO 0061-Boné Branco com aba verde escrito Cidade Verde-Turismo\nMB-BO 0062-Boné branco - Apucarana Capital do Boné\nMB-BO 0063- Boné branco da Antartica\nMB-BO 0064- Boné Branco (nosso Fruto)\nMB-BO 0065- Boné branco escrito Cottons\nMB-BO 0066-Boné cedido pela empresa Bneleska licenciado para a Olimpikus. Modelo usado pelo Guga.\nMB-BO 0067- Boné feito por um criança especial autografado pela Hortência para o Senai.\nMB-BO 0068-Boné doado pela Seleção PR e Federação Paranaense de Beisebol e Softbol para o Museu do Boné.\nMB-BO 0069- Boné do \"Museu do Boné\"\nBonés Franksteen- feito por alunos do Senai\nMB-BO 0070- Boné branco e vermelho (Baxter)\nMB-BO 0071-Boné azul marinho e branco (J.C. Barroso)\nMB-BO 0072-Boné cinza bordado em verde petróleo (White Sox)\nMB-BO 0073-Boné preto bordado em vermelho (C.R. Flamengo)\nMB-BO 0074- Boné azul marinho bordado em creme e vermelho (ACE)\nMB-BO 0075- Boné azul e marrom claro (Telecon)\nMB-BO 0076- Boné branco com aba listada\nMB-BO 0077- Boné azul (simples)\nMB-BO 0078- Boné verde om azul marinho e azul royal\nMB-BO 0079- Boné verde claro com aba verde escuro\nMB-BO 0080- Boné preto bordado em vermelho(C.R. Flamengo)\nMB-BO 0081- Boné branco com aba azul\nMB-BO 0082- Boné azul marinho e amarelo com aba azul royal\nMB-BO 0083- Boné branco com aba azul marinho\nMB-BO 0084- Boné preto e amarelo(Grand Prix- Vip Team)\nMB-BO 0085- Boné de cor chumbo Polícia Militat\nMB-BO 0086- Boné azul e verde (Riachuelo)\nMB-BO 0087- Boné preto- com a bandeira do Brasil (ELF)\nMB-BO 0088- Boné azul marinho (Banco Real)\nMB-BO 0089- Boné branco bordado \"Brahma\"\nMB-BO 0090- Boné preto com detalhes em amarelo, vermelho, branco da Rede Transamérica.\nMB-BO 0091- Boné creme \"Quinta do Jubair\nMB-BO 0092- Boné branco escrito Honda em vermelho.\nMB-BO 0093- Boné branco com detalhes amarelo, vermelho, cinza, escrito Dist. Shell em preto.\nMB-BO 0094-Boné verde petróleo, azul royal e azul marinho escrito Gula Gula em branco e verde.\nMB-BO 0095-Boné branco com detalhes amarelo, vermelho, cinza, escrito Dist. Shell em preto.\nBonés Bizarros\nMB-BO 0096- Boné jeans com tachinhas pratas, e bem ousado.\nMB-BO 0097-Chapéu preto grande escrito BONITU\nMB-BO 0098- Coina Caqui- Cottons Social\nMB-BO 0099-Boné preto com uma aba grande e florida(BONITU)\nMB-BO 0100-Boina azul\nMB-BO 0101-Boné azul e branco - Equipe Plec\nMB-BO 0102-Boina Jeans\nMB-BO 0103-Boina Xadrex\nMB-BO 0104-Boné com ventilador\nMB-BO 0105-Boné branco feito por criança especial\nMB-BO 0106-Boné feito por criança especial\nTelas na parede\nMB-BO 0107- Boné marron com bordado (pirelli)\nMB-BO 0108- Boné verde (verão 97)\nMB-BO 00109- Boné azul royal (Avestruz)\nMB-BO 0110- Boné branco bordado(PM de MG)\nMB-BO 0111- Boné amarelo- Suvinil\nMB-BO 0112- Boné de TNT branco- (Prefeito Dr. Alcides)\nMB-BO 0113-Boné azul com detalhes em amarelo (Bosque do Morumbi)\nMB-BO 0114-Boné com as cores da nossa bandeira (Miltinho Pupio)\nMB-BO 0115- Boné branco Comercial Tucano\nMB-BO 0116- Viseira verde limão( Figurinha)\nMB-BO 0117-Chapéu rosa-mod. marinheiro\nMB-BO 0118- Chapéu branco- mod. marinheiro\nMB-BO 0119-Chapéu caqui- mod. marinheiro",   "criterios": "2,3,4,5,6,7,8,16,17",
    "html": "<h1>Legenda de fotos, revistas, baners, quadros</h1>\n<p>conteudo</p>",
    "aria-label": "Ouvir a legenda de fotos, revistas, baners, quadros",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 12,
    "titulo": "Documentos Diversos - Museu do Boné (SENAI)",
    "autor": "Vários / SENAI",
    "ano": "2002",
    "categoria": "Compilação de Documentos",
    "assunto": "Discurso de inauguração do Museu do Boné no SENAI Apucarana e outros documentos.",
    "arquivo": "12_1_Documentos.pdf"
  },
  "conteudo": {
    "id_metadado": 12,
    "id_foreign_key": 12,
    "conteudo": "Fotos\nCarneiro no Buraco/1993\nMB-F 001\nCarneiro no Buraco promovido pelas fábricas e confecções de bonés de Apucarana. MB-F 002\nApucarana na Fórmula Indy em 1987 no Rio de Janeiro\nMB-F 003\nAndré Ribeiro Campeão-1987\nMB-F 004\nBonés da Marlboro fabricado pela Cottons\nMB-F 005\nGrambelli participa da STOCK CARS tendo a Cottons como um de seus patrocinadores.\nMB-F 006\nGrambelli com o boné da COFAP fabricado pela Cottons.\nMB-F 007\nBonés da Marlboro, feito pela Cottons.\nMB-F 008\nPrimeira empresa de bonés que participa de uma feira Internacional\nMB-F 009\nJaime Ramos (Cottons) em Nova York\nMB-F 010\nJaime R. representando Apucarana em Nova York\nMB-F 011\nFeira Internacional\nMB-F 012\nApucarana sendo muito bem representada em uma feira de negócios.\nMB-F 013\nUm bate-papo no autódromo\nMB-F 014\n\"Jaime Ramos prestando atenção em tudo que passa mesmo com a Cottons na cabeça\".\nMB-F 015\nBandana de couro criada pela Cottons.\nMB-F 016\nJaime Ramos com o boné gigante criado pela Cottons\nMB-F 017\nCottons patrocina Grambelli na Stock Car em 1988\nMB-F 018\nTrailler da Cottons\nMB-F 019\nMonstruário da Cottons\nMB-F 020\nStand que agrada a todos os gostos\nMB-F 021\nPatrocínio da Cottons e da Cofap em 1988\nMB-F 022\nToda a equipe com bonés da Marlboro feito pela Cottons\nMB-F 023\n\nNotícias\nAssunto: Tira-se o chapéu.\nFonte: Revista Três Poderes.\nMB-N 001\nAssunto: Bonés para promover os 50 anos de Apucarana já estão definidos.\nFonte: Tribuna do Norte-/18/12/93\nMB-N 002\nAssunto: Um lucro que vai da cabeça aos pés\nFonte: Tribuna do Norte\nMB-N 003\nAssunto: Produção de Bonés impulsiona cidade no PR\nFonte: Folha de SP-16/11/93\nMB-N 004\nAssunto: Museu do Boné\nFonte: Revista Destaque- 06/05/02\nMB-N 005\nAssunto: Museu do Boné\nFonte: Bonés & Cia- Agosto/02\nMB-N 006\nAssunto: Apucarana vai ganhar Museu do Boné.\nFonte: Tribuna do Norte- 26/04/02\nMB-N 007\nAssunto: Apucarana cria ponto de ônibus temático.\nFonte: Tribuna do Norte\nMB-N 008\nAssunto: Museu do Boné\nFonte: Jornal do Boné/ Dicatex- Julho/02\nMB-N 009\nAssunto: Indústrias querem fortalecer pólos de bonés.\nFonte: Jornal do Boné/ Dicatex - Julho/02\nMB-N 010\nAssunto: Editorial/ Investir na qualidade é receita contra desafios.\nFonte: Jornal do Boné/ Dicatex - Julho/02\nMB-N 011\nAssunto: Meta é arrecadar material para o Museu.\nFonte: Jornal do Boné/ Dicatex - Julho/02\nMB-N 012\nAssunto: Dicatex e Tecitex são pioneiras no município por implantarem os orelhões com forma de boné.\nFonte: Jornal do Boné/ Dicatex - Julho/02\nMB-N 013\nAssunto: Produção de bonés impulsiona Apucarana\nFonte: Tribuna do Norte - 30/04/00\nMB-N 014\nAssunto: Exportação ainda é pequena em relação ao mercado.\nFonte: Tribuna do Norte - 30/04/00\nMB-N 015\nAssunto: Número de fábricas cresce 200% nos últimos 6 anos\nFonte: Tribuna do Norte - 30/04/00\nMB-N 016\nAssunto: Vocação da cidade ganha destaque nos meios de comunicação do país.\nFonte: Tribuna do Norte - 30/04/00\nMB-N 017\nAssunto: Maringá reúne exportadores.\nFonte: Folha de Londrina\nMB-N 018\nAssunto: Capital do Boné vende 70% menos\nFonte: Folha de Londrina - 28/07/95\nMB-N 019\nAssunto: Crise atinge indústrias de confecções.\nFonte: Tribuna do Norte - 21/07/95\nMB-N 020\nAssunto: Boné na Mão\nFonte: Tribuna do Norte - 28/07/95\nMB-N 021\nAssunto: Cottons vai produzir bonés da Dijon com ventilador movido a energia solar.\nFonte: Gazeta Mercantil\nMB-N 022\nAssunto: Os homens que fazem a cabeça da moçada.\nFonte: Revista Exame - 23/06/93\nMB-N 023\nAssunto: Cottons fatura com a Dinossauromania\nFonte: Tribuna do Norte - 25/07/93\nMB-N 024\nAssunto: Indústria de bonés atravessa crise\nFonte: Jornal O Estado do PR.- 27/07/95\nMB-N 025\nAssunto: A marca registrada dos Teenagers\nFonte: Folha de Londrina - 24/09/93\nMB-N 026\n\nMaquete: Telefone público\nAutor: Gomes\nMB-MQT 001\nMaquete: Telefone Público\nAutor: Gomes\nMB-MQT 002\nMaquetes e Catálogos\nMaquete: Apucarana a Capital do Boné\nAutor: Gomes\nMB-MQT 003\nMaquete: Cobertura para ponto de ônibus\nAutor: Gomes\nMB-MQT 004\nCatálogos\nCatálogo de Bordados\nCedido pela Cottons\nMB-C 001\nCatálogo\nCottons\nMB-C 002\nCatálogo\nCottons\nMB-C 003\nCatálogo\nCottons\nMB-C 004\nCatálogo\nCottons\nMB-C 005\n\nQuadros/ Baners/Telas\nQuadro cedido Cottons\nMB-Q 001\nQuadro cedido pela Cottons\nMB-Q 002\nQuadro cedido pela Cottons\nMB-Q 003 Pelé\nQuadro emprestado pela Cottons\nMB-Q 004\nRubinho\nQuadro emprestado pela Cottons\nMB-Q 005\nNelson Piquet\nQuadro emprestado pela Cottons\nMB-Q 006\nBaner: Concurso escolha o logotipo par\nDoação feita por: Dicatex; Tecitex, Ma\nMB-BA 001\nBaner: Museu do Boné\nCedido pela Dicatex\nMB-BA 002\nBaner: APAE E SENAI\nDoação da APAE\nMB-BA 003\nTela de Silk Screen\nMB-T 001\nTela de Silk Screen\nMB-T 002\nTela de Silk Screen\nMB-T 003\n\nMAQUINAS\nUma das primeiras máquinas utilizadas na confecção de bonés.\nDoada pela empresa Jaboti Bonés+-\nMB-MQN 001\nMáquina Reta\nDoada pela Cottons\nMB-MQN 002\nMáquina Pespontadeira\nDoada pela Cottons\nMB-MQN 003\nMáquina Galoneira\nDoada pela Cottons\nMB-MQN 006\nMáquina Pespontadeira\nDoada pela Cottons\nMB-MQN 004\nMáquina Reta\nDoada pela Cottons\nMB-MQN 005\nMáquina Encapadeira de Botões\nDoada pela Cottons\nMB-MQN 007\nMáquina de Corte\nDoada pela Cottons\nMB-MQT 008\nMáquina de pregar botões\nDoada pela Cottons\nMB-MQN 010\nPregadeira de Botões\nDoada pela Cottons\n(fura e pega)\nMB-MQN 009\n\nBonés Crianças Especiais\nMB-BO 0001- Boné azul bordado um coração vermelho\nMB-BO 0002-Boné azul e branco autografado pela Hortência para a Dicatex, e doado pelo Walysson para o Museu do Boné.\nMB-BO 0003- Boné azul e cinza\nMB-BO 0004- Boné azul e branco (J. C. Barroso)\nMB-BO 0005- Boné azul e branco (J. C. Barroso)\nMB-BO 0006- Boné azul marinho e branco (J. C. Barroso)\nMB-BO 0007- Boné azul marinho e branco (J. C. Barroso)\nMB-BO 0008- Boné Azul (Olimpíadas de Atlanta)\nMB-BO 0009- Boné azul marinho e amarelo\nMB-BO 0010-Boné preto e vermelho (Churrascaria Porcão)\nMB-BO 0011-Boné creme e marrom/ TSC- Telecom)\nMB-BO 0012- Boné azul escrito em vermelho(Dithane)\nMB-BO 0013-Boné do \"Museu do Boné\"\nMB-BO 0014- Boné do \"Museu do Bone\"\nMB-BO 0015- Boné feito por um grupo de artistas plásticos liderados por Eduardo Tadeu.\nMB-BO 0016- Boné do \"Museu do Boné\"\nMB-BO 0017- Boné do \"Museu do Boné\"\n\nBonés cedidos pela Cottons\n(mesa)\nMB-BO 0018- Viseira Vermelha (Coca Cola)\nMB-BO 0019- Boné branco (Fluminense)\nMB-BO 0020- Boné Creme (Polícia Militar do PR)\nMB-BO 0021- Boné Marron (BMP)\nMB-BO 0022- Boné colorido com desenhos da Walt Disney\nMB-BO 0023- Boné azul/creme/vermelho(copa 94-USA)\nMB-BO 0024- Boné preto do Vasco da Gama\nMB-BO 0025- Boné laranja- Alternativa\nMB-BO 0026- Boné (exército)\nMB-BO 0027- Boné com duas abas (azul e vermelho)\nMB-BO 0028- Boné branco escrito em azul(Barão)\n(parede)\nMB-BO 0029- Boné amarelo- Suvinil\nMB-BO 0030- Boné verde/caqui- (Peixe)\nMB-BO 0031- Chapéu verde com bolso - Cottons social\nMB-BO 0032- Boné branco e azul\nMB-BO 0033-Boné azul e laranja (bordado \"Basquete\")\nMB-BO 0034- Boné azul escrito em branco Banco Real.\nMB-BO 0035- Boné Azul da Pepsi\nMB-BO 0036- Boné preto e amarelo (Master Som)\nMB-BO 0037-Boné Azul e amarelo( Eu leio isto é)\nMB-BO 0038-Chapéu creme bordado com flores\nMB-BO 0039- Viseira Amarela( Eu leio Isto é)\nMB-BO 0040- Boné colorido Baby Club\nMB-BO 0041- Boné Vermelho da Arisco/Xuxa\nMB-BO 0042- Boné Creme - Cebion\nMB-BO 0043- Boné preto com bordados em azul e laranja( Specian piscinas)\nMB-BO 0044- Viseira verde limão e azul (Figurinha)\nMB-BO 0045- Boné Vermelho (Eu leio isto é)\nMB-BO 0046- Boné colorido com desenhos da Walt Disney\nMB-BO 0047- Boné creme( Quinta do Jubair)\nMB-BO 0048- Boné roxo (BM&F)\nMB-BO 0049- Boné xadrez com aba azul do Parque do Gugu\nMB-BO 0050-Boné azul, branco, verde e amarelo (Miltinho Púpio)\nMB-BO 0051-Boné laranja (alternativa)\nMB-BO 0052- Boné Creme- PM de MG\nMB-BO 0053- Boné amarelo (Verão 97)\nMB-BO 0054- Boné colorido (Tetra Campeão)\nMB-BO 0055-Boné vermelho e preto (Jaime Campo)\nMB-BO 0056- Boné azul e amarelo (Gilmar Fabris)\nMB-BO 0057- Boné amarelo e preto(Pennzoul)\nMB-BO 0058- Boné branco escrito Shell em Vermelho e amarelo\nMB-BO 0059- Boné branco escrito Schincariol em vermelho\nMB-BO 0060- Boné creme com aba branca escrito \"Quinta do Jubair\"\nMB-BO 0061-Boné Branco com aba verde escrito Cidade Verde-Turismo\nMB-BO 0062-Boné branco - Apucarana Capital do Boné\nMB-BO 0063- Boné branco da Antartica\nMB-BO 0064- Boné Branco (nosso Fruto)\nMB-BO 0065- Boné branco escrito Cottons\nMB-BO 0066-Boné cedido pela empresa Bneleska licenciado para a Olimpikus. Modelo usado pelo Guga.\nMB-BO 0067- Boné feito por um criança especial autografado pela Hortência para o Senai.\nMB-BO 0068-Boné doado pela Seleção PR e Federação Paranaense de Beisebol e Softbol para o Museu do Boné.\nMB-BO 0069- Boné do \"Museu do Boné\"\nBonés Franksteen- feito por alunos do Senai\nMB-BO 0070- Boné branco e vermelho (Baxter)\nMB-BO 0071-Boné azul marinho e branco (J.C. Barroso)\nMB-BO 0072-Boné cinza bordado em verde petróleo (White Sox)\nMB-BO 0073-Boné preto bordado em vermelho (C.R. Flamengo)\nMB-BO 0074- Boné azul marinho bordado em creme e vermelho (ACE)\nMB-BO 0075- Boné azul e marrom claro (Telecon)\nMB-BO 0076- Boné branco com aba listada\nMB-BO 0077- Boné azul (simples)\nMB-BO 0078- Boné verde om azul marinho e azul royal\nMB-BO 0079- Boné verde claro com aba verde escuro\nMB-BO 0080- Boné preto bordado em vermelho(C.R. Flamengo)\nMB-BO 0081- Boné branco com aba azul\nMB-BO 0082- Boné azul marinho e amarelo com aba azul royal\nMB-BO 0083- Boné branco com aba azul marinho\nMB-BO 0084- Boné preto e amarelo(Grand Prix- Vip Team)\nMB-BO 0085- Boné de cor chumbo Polícia Militat\nMB-BO 0086- Boné azul e verde (Riachuelo)\nMB-BO 0087- Boné preto- com a bandeira do Brasil (ELF)\nMB-BO 0088- Boné azul marinho (Banco Real)\nMB-BO 0089- Boné branco bordado \"Brahma\"\nMB-BO 0090- Boné preto com detalhes em amarelo, vermelho, branco da Rede Transamérica.\nMB-BO 0091- Boné creme \"Quinta do Jubair\nMB-BO 0092- Boné branco escrito Honda em vermelho.\nMB-BO 0093- Boné branco com detalhes amarelo, vermelho, cinza, escrito Dist. Shell em preto.\nMB-BO 0094-Boné verde petróleo, azul royal e azul marinho escrito Gula Gula em branco e verde.\nMB-BO 0095-Boné branco com detalhes amarelo, vermelho, cinza, escrito Dist. Shell em preto.\nBonés Bizarros\nMB-BO 0096- Boné jeans com tachinhas pratas, e bem ousado.\nMB-BO 0097-Chapéu preto grande escrito BONITU\nMB-BO 0098- Coina Caqui- Cottons Social\nMB-BO 0099-Boné preto com uma aba grande e florida(BONITU)\nMB-BO 0100-Boina azul\nMB-BO 0101-Boné azul e branco - Equipe Plec\nMB-BO 0102-Boina Jeans\nMB-BO 0103-Boina Xadrex\nMB-BO 0104-Boné com ventilador\nMB-BO 0105-Boné branco feito por criança especial\nMB-BO 0106-Boné feito por criança especial\nTelas na parede\nMB-BO 0107- Boné marron com bordado (pirelli)\nMB-BO 0108- Boné verde (verão 97)\nMB-BO 00109- Boné azul royal (Avestruz)\nMB-BO 0110- Boné branco bordado(PM de MG)\nMB-BO 0111- Boné amarelo- Suvinil\nMB-BO 0112- Boné de TNT branco- (Prefeito Dr. Alcides)\nMB-BO 0113-Boné azul com detalhes em amarelo (Bosque do Morumbi)\nMB-BO 0114-Boné com as cores da nossa bandeira (Miltinho Pupio)\nMB-BO 0115- Boné branco Comercial Tucano\nMB-BO 0116- Viseira verde limão( Figurinha)\nMB-BO 0117-Chapéu rosa-mod. marinheiro\nMB-BO 0118- Chapéu branco- mod. marinheiro\nMB-BO 0119-Chapéu caqui- mod. marinheiro",
    "criterios": "2,3,4,5,6,7,8,16,17",
    "html": "<h1>Documentos Diversos - Museu do Boné (SENAI)</h1>\n<p>conteudo</p>",
    "aria-label": "Ouvir o documento: Documentos Diversos - Museu do Boné (SENAI)",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 13,
    "titulo": "Convite de Formatura - Centro Moda 2005",
    "autor": "Centro Moda",
    "ano": "2005",
    "categoria": "Convite",
    "assunto": "Convite de formatura dos Técnicos em Desenvolvimento de Produtos, Criação de Moda e Indústria do Vestuário.",
    "arquivo": "13_13_Convite.pdf"
  },
  "conteudo": {
    "id_metadado": 13,
    "id_foreign_key": 13,
    "conteudo": "A vida profissional\nAcorde todas as manhãs com um sorriso. Esta é mais uma oportunidade para que você seja feliz.\nSeja seu próprio motor de impulsão. Não desperdice, conduza seus esforços para ser mais feliz e um exemplo profissional.\nEnumere as boas coisas de sua vida, assim lomará consciência do seu valor e será capaz de ir em frente.\nVocê conquistará seu arco-iris um dia de cada vez. Seja paciente, não se queixe do trabalho, mantenha-se atualizado, seja digno.\nO verdadeiro profissional está dentro de você. Não se acomode, o importante é ter sempre atitudes positivas diante da vida produzindo maravilhosos efeitos.\nO Deus criador nos colocou mais uma etapa. Estamos levando desta escola um novo aprendizado e o objetivo permanente de novos conhecimentos.\nTremos nos deparar com novas barreiras e novas soluções irão se apresentar, por isso vamos comemorar mais este importante degrau alcançado em nossa vida.\nProfa. Anélia Zumas\nCENTRO MODA\nFUNDAÇÃO DE EVIND TECNICIO DE APUCABANA RETAR\nLocal: Clube de Campo Água Azul\nData: 21/12/2005\nColação: 19h\nJantar Dançante: 21h 30min\nCon\nTécnicos em Desenvolvimento de Produtos e Criação de Moda - Matutino\nAdriano Correa Costa\nAleandro Marcos Moha\nFernanda Cavalieri\nFernando Chernalovicz\nAlvaro Marcelo Kaim\nBeatriz Glaser Garcia\nCarla Veggian Delgado\nFrancieli Torquato Carlet\nLorivaldo Dias Araujo Ju\nMaria Aparecida da Clare\nDitmar Inselmann\nMaria Olinda Oliveira Joe\nEdipo Sheika\nMarlene Teixeira Rossi\nElaine Cristina Vieira Beffa\nMichele Pitta Mourinho\nEmanuel Souza Barros\nPatricia Valentim de Souza\nErika Thais Leal Venegas\nSibilla Delarizza Barreto\nEverton Teodoro da Silva\nTécnicos em Indústria do Vestuário-Noturn\nAdallon de Matos Mesquita\nAlessandro Marcus Franco\nAline Aparecida de Lima\nAnderson Rodrigues Rodrigues dos Santos\nAngela Maria de Carvalho\nCarlos Augusto Jacob Lebre\nCarlos Roberto Baptista\nCleber da Silva\nCleiton Lucas de Mello Voznia\nEdenir Amancio Guizelini\nEdinéia da Silva\nEdinéia Honorio da Costa\nEliana Aparecida de Assis Oliveira\nIvone Anselmo Marques\nJoão Gabriel da Silva Cerqueira\nKeli Cristina Santiago Serafim\nLucilene do Nascimento da Silva\nMaria Delfina da Silva\nMarilda dos Santos\nMarilio Carneiro de Pa\nPedro Castelano de Oliv\nQuerem Daiane Viali\nReginaldo de Melo\nRenata Ather Scoton\nRenata Garcia\nRodrigo Marques Quer\nRogério Francisco da S\nRazilene da Silva Pereir\nRule Keiko Sonehara\nSilvana de Souza Silva\nSilvia Roberta de Abreu\nSirlei Eugénia Marcelin\nThiago Eiki Sato\nTécnicos em Desenvolvimento de Produtos e Criação de Moda - Noturno\nAleteia Sauchuk\nAndressa Jaqueline Gonçalves Macedo\nLucimar Francisca\nMarcela de Lucas.\nCamila Caroline Zanella da Silva\nMarcelo José de\nCarla Adriana Damazio de Brito\nMárcia Candido\nDaniele Leiroz\nMarcio José Silva\nEliane Cristina Raimundo da Silva\nMarilza Castelani\nFabiola Reggiane Prado\nMarli Cristina Teix\nFrancis Hellen Alves da Silva\nRosana Aparecida\nGilberto Ramos\nSolange Aparecida\nGuidian Cris Valentim Cavallini Bernabé\nSuellen Amélia Bul\nJames Mike Rodrigues\nSusana Aparecida\nJosé Antonio Ferreira\nThiago Alberto Fer\nKelli Cristina Damazio\nProfessores (corpo docente)\nAndresa Regina Ortiz\nAnelia Zumas\nAnna Carolina Mariano Manzano\nCristina Pacheco Alvarez\nDaiane Maria de Genaro\nFlavio de Souza Luiz\nJodenir Vicente Júnior\nJacqueline Fukumoto\nJamilson César Silva\nLuciana da Fonseca\nManoel de Araujo Orliz\nMarcel Henrique Dal Molin Filho\nReginaldo Antonia da Sil\nRicardo Alvarez\nRicardo Favorello\nRosane Freitas Dias\nRoseli Ribeiro da Costa P\nRosimeire Naomi Nagam\nSandra Biegas\nParaninfa: Maria Isabe\nPatrono: Alex Canziani\nCoordenador: Alexssam",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<h1>Convite de Formatura - Centro Moda 2005</h1>\n<p>conteudo</p>",
    "aria-label": "Ouvir o Convite de Formatura - Centro Moda 2005",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 14,
    "titulo": "Recortes de Jornal: Federalização do Centro Moda e Tecnologia Têxtil",
    "autor": "Tribuna do Norte / Folha de Londrina",
    "ano": "1993-2006",
    "categoria": "Notícia",
    "assunto": "Federalização do Centro Moda (UTFPR) e modernização da indústria de bordados em Apucarana.",
    "arquivo": "14_14_Noticia.pdf"
  },
  "conteudo": {
    "id_metadado": 14,
    "id_foreign_key": 14,
    "conteudo": "Maio de 2006 - TRIBUNA DO NORTE\nUniversidade Tecnológica em Apucarana\nSolenidade histórica, realizada ontem, deu início ao processo de federalização do Centro Moda. O edital para contratação de docentes sai em junho e o primeiro curso será oferecido em janeiro de 2007.\nAssinado termo para Universidade Tecnológica Federal em Apucarana. O ato solene da federalização, considerado histórico e de grande importância para a região, principalmente pela consolidação do pólo de indústrias de bonés e do vestuário, foi prestigiado por autoridades.\nEstiveram presentes o presidente do Fundo Nacional de Desenvolvimento da Educação (FNDE), Daniel Silva Balaban; o reitor do Cefet (Curitiba), Eden Januário Netto; o deputado federal Alex Canziani (PTB); prefeito Valter Aparecido Pegorer (PMDB); e a presidente da Associação Comercial, Industrial e de Serviços de Apucarana (Acia), Maria Isabel Lopes.\nO primeiro curso será ofertado no próximo ano. Após a formalização da implantação do Cefet em Apucarana, o próximo passo será a publicação de uma Medida Provisória para criação de cargos.\nPresidente da Acia destaca ações de Amaral e Canziani. Maria Isabel Lopes comemorou o início do processo e agradeceu a conquista, destacando o trabalho do empresário Ricardo Seixas Amaral e do deputado federal Alex Canziani. Ela citou ainda o empenho de outras lideranças do segmento do vestuário como Maria Abgail Fortuna, Nelci Barbieri, Jaime Leonel e do professor Osvaldo Massaji Ohya.\nTECNOLOGIA E BORDADOS (Recortes de 1993-1995)\nTecnologia de Primeiro Mundo na arte de bordar. Do ponto cruz artesanal à máquina de bordar computadorizada. A Cecitel Comércio de Máquinas de Costura e Malharia está inovando o mercado regional com a representação de máquinas de bordar computadorizadas, importadas do Japão (Barudan), distribuídas no Paraná pela Fortuna Bordados.\nApucarana Empresários investem na qualidade. Apucarana que já é a \"capital nacional do boné\", e que concentra um invejável pólo de indústrias de confecções, está dando importante passo para competir com mais força no mercado. Vários empresários estão buscando tecnologia de ponta. A Titu's Jeans, Indústria e Comércio de Confecções Ltda. investiu para importar do Japão uma máquina bordadeira computadorizada da Barudan.\nA empresária Maria Abgail Fortuna justifica que o bordado veio para ficar e enriquece a qualidade dos produtos.\nFORTUNA BORDADOS COMPUTADORIZADOS. Apucarana conta hoje com a mais alta tecnologia em bordados. Representação e Assistência Técnica BARUDAN no Paraná.\nArtigo de Moda: Tendência, moda, modos & modismos (Tribuna do Norte, 28/11/93).",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<h1>Recortes de Jornal: Federalização do Centro Moda e Tecnologia Têxtil</h1>\n<p>conteudo</p>",
    "aria-label": "Ouvir a Notícia: Federalização do Centro Moda e Tecnologia Têxtil",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 15,
    "titulo": "Coletânea: Tecnologia de Bordados, Eventos do Setor e Centro de Moda",
    "autor": "MAB Fortuna / Tribuna do Norte / O Paraná",
    "ano": "2008-2010",
    "categoria": "Publicidade",
    "assunto": "Evolução tecnológica em máquinas de bordar, participação em feiras (Imin 100, Feitex), implantação do Centro de Moda e missão empresarial na China.",
    "arquivo": "15_15_Publicidade.pdf"
  },
  "conteudo": {
    "id_metadado": 15,
    "id_foreign_key": 15,
    "conteudo": "TECNOLOGIA DE BORDADOS E MÁQUINAS\nAnúncios destacam as máquinas de bordar Barudan, ressaltando a \"perfeição em todos os pontos\" e a capacidade de produção de mais de 800 pontos por minuto com memória expansível.\nA Barudan do Brasil possui o sistema exclusivo BP-340 para produção de programas de bordado.\nA empresa Fortuna Bordados Computadorizados (MAB Fortuna) é apresentada como representante e assistência técnica da Barudan no Paraná, localizada na Av.Curitiba em Apucarana.\nHá destaque para a tecnologia de corte a laser da marca Proel e máquinas LaserBridge.\nPARTICIPAÇÃO EM EVENTOS E FEIRAS\nExpo Imin 100 Londrina (Junho 2008): A MAB Fortuna marcou presença na comemoração do centenário da imigração japonesa, expondo máquinas de alta tecnologia no pavilhão nacional e recebendo visitas como a do mágico Ossamá Sato.\nFEITEX 2010 (Cascavel): Anúncio de demonstração de bordado computadorizado e tecnologia a laser no Centro de Convenções de Cascavel, de 19 a 22 de janeiro de 2010.\nMostra Tecnológica / EMPROCON (Francisco Beltrão - Maio 2009): Encontro de empresários e profissionais das indústrias de confecção, com mostra de máquinas Barudan e Proel.\nClínica Tecnológica (Londrina - Setembro): Evento no SENAI Londrina com demonstração gratuita de bordado triplo combinado (fita/lantejoula/chenile).\nCENTRO DE MODA DE APUCARANA\nRecorte de jornal detalha a assinatura de convênio para o repasse de R$ 2.331.292,00 para a construção do Centro de Moda, com a presença do ministro Paulo Renato de Souza, Alex Canziani e Valter Pegorer.\nO centro visa criar 4 mil vagas de nível básico e 120 de nível técnico.\nLista de cursos oferecidos: Inclui Costura Industrial (diversos segmentos), Estilismo, Bordado Computadorizado, Mecânico de Máquinas, Modelagem Industrial, Gestão de Lojas, entre outros.\nMISSÃO EMPRESARIAL NA CHINA\nGrupo de empresários de Apucarana (bonezeiros) visitou fábricas de máquinas em Xangai, incluindo a Shangai Yinlong e a Shanghhai Shanggong .\nO grupo seguiu para a Feira de Cantão (Guangzhou).\nOUTROS\nRelatórios de outdoors da campanha MAB Fortuna em Londrina e Cambé.\nNotícias gerais sobre o terremoto no Haiti e queda de ponte no RS (Jornal O Paraná, 2010).",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": 
     "<h1>Coletânea: Tecnologia de Bordados, Eventos do Setor e Centro de Moda</h1>\n<h2>Tecnologia e Máquinas</h2>\n<p>conteudo</p>",
    "aria-label": "Ouvir a Coletânea sobre Tecnologia de Bordados, Centro de Moda e Eventos",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 16,
    "titulo": "Ofício nº 109 - GADIR: Solicitação de Patrocínio para a 3ª Expo UT",
    "autor": "Aloysio Gomes de Souza Filho (UTFPR)",
    "ano": "2009",
    "categoria": "Ofício",
    "assunto": "Solicitação de patrocínio da UTFPR para a 3ª Expo UT à empresa M.A.B. Fortuna.",
    "arquivo": "16_16_Oficio.pdf"
  },
  "conteudo": {
    "id_metadado": 16,
    "id_foreign_key": 16,
    "conteudo": "Ministério da Educação\nUniversidade Tecnológica Federal do Paraná\nCampus Apucarana\nGabinete da Direção\nOfício nº 109 - GADIR\nSra. Maria Abigail Fortuna\nM.A.B. Fortuna E Cia Ltda\nRua Sao Jeronimo, 470 Barra Funda\nApucarana - Paraná\nTelefone: (43) 3423-2244\nAssunto: Solicitação de patrocínio.\nPrezado (s) Senhor (es),\nUTFPR\nONIVERSIDADE TECNOLÓGICA FEDERAL DO PARANA\nApucarana, 27 de agosto de 2009.\nO Campus Apucarana da Universidade Tecnológica Federal do Paraná, por intermédio do Departamento de Relações Empresariais e Comunitárias, realizará, no período de 20 a 23 de outubro, a 3ª Expo UT.\nPara que o evento obtenha sucesso e possa ser realizado, a Instituição necessita da atenção e colaboração dos empresários e demais membros da comunidade no sentido de angariar patrocínios.\nSua colaboração será muito significativa, em contrapartida, o nome de sua empresa será divulgado durante a realização de toda a exposição.\nNesta oportunidade, aproveitamos para convidar V.Sa. a prestigiar-nos com sua presença no evento mencionado.\nSegue anexo o Edital de Patrocínio para análise.\nAtenciosamente,\nALOYSIO GOMES DE SOUZA FILHO\nDiretor do Campus Apucarana\nCampus Apucarana\nRua Marcilio Dias, 635\n86812-460-Apucarana Paraná - Brasil\nFone: (43) 3425-6460\nwww.ap.utfpr.edu.br",
    "criterios": "2,3,4,5,6,7,8,16,17",
    "html": "<h1>Ofício nº 109 - GADIR: Solicitação de Patrocínio para a 3ª Expo UT</h1>\n<p>conteudo</p>",
    "aria-label": "Ouvir o Ofício de Solicitação de Patrocínio - UTFPR",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 18,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "18_18_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 18,
    "id_foreign_key": 18,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/18_18_Fotografia.jpg\" alt=\"Foto ampla de um palco preparado para um evento.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 1 do evento",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 19,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "19_19_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 19,
    "id_foreign_key": 19,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/19_19_Fotografia.jpg\" alt=\"Vista geral e frontal do salão preparado para a cerimônia.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 2 do evento",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 20,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "20_20_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 20,
    "id_foreign_key": 20,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/20_20_Fotografia.jpg\" alt=\"Foto do palco do evento tirada em ângulo diagonal, a partir da direita. Em primeiro plano, vê-se a longa mesa branca da diretoria e os encostos arredondados de várias cadeiras brancas vazias alinhadas atrás dela. No centro do palco, destaca-se um púlpito preto ou azul escuro voltado para a plateia. O grande painel \"APL\" cobre a parede do fundo, exibindo logotipos de patrocinadores (como Banco do Brasil, Caixa, Governo do Paraná) e a ilustração central de um barco a remo. À direita da imagem, uma tela de projeção branca está estendida na parede lateral.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 3 do evento",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 21,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "21_21_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 21,
    "id_foreign_key": 21,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/21_21_Fotografia.jpg\" alt=\"Foto de um salão de festas durante um jantar. Em destaque no primeiro plano, há uma ilha de buffet com estrutura geométrica pret\" e superfícies brancas. Sobre ela, estão dispostas bandejas com frios, patês e pilhas de pratos. No centro dessa estrutura, ergue-se um arranjo floral alto e volumoso com flores brancas, amarelas e folhagens verdes. Ao fundo, diversas pessoas estão sentadas ao redor de mesas redondas cobertas com toalhas brancas, conversando. O ambiente tem paredes brancas e cortinas claras ao fundo à direita.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 4 do evento",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 22,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "22_22_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 22,
    "id_foreign_key": 22,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/22_22_Fotografia.jpg\" alt=\"Foto em plano médio da palestrante Maria Isabel discursando ela tem pele clara, cabelos curtos escuros e usa brincos dourados. Ela aparece do tronco para cima, de perfil para a esquerda, com a boca levemente aberta como se estivesse falando. A imagem mostra o suporte prateado do microfone e a base do púlpito azul na parte inferior. Ao fundo, o painel está focado, permitindo a leitura clara dos logotipos \"SEBRAE PR\" à esquerda, o símbolo de \"Apucarana Cidade Educação\" ao centro e \"SIVALE\" mais abaixo, além de parte de um texto ()\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 5 do evento",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 23,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "23_23_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 23,
    "id_foreign_key": 23,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/23_23_Fotografia.jpg\" alt=\"Foto de um grupo de sete pessoas em pé, sorrindo e aplaudindo em frente ao painel do evento. Da esquerda para a direita: um homem de óculos e suéter preto, uma mulher de conjunto branco, uma mulher de vestido estampado e echarpe verde, um homem de óculos e blazer preto, e mais três homens de terno escuro à direita. Todos aparentam estar celebrando um momento da cerimônia.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 6 do evento",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 24,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "24_24_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 24,
    "id_foreign_key": 24,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/24_24_Fotografia.jpg\" alt=\"Foto de duas pessoas em pé atrás de um púlpito azul. À esquerda, uma mulher de blazer branco fala ao microfone olhando para frente. Ao lado dela, à direita, um homem de terno escuro, camisa branca e gravata listrada observa atentamente, com as mãos entrelaçadas à frente do corpo. Ao fundo, vê-se parte do painel do evento com a ilustração de um barco a remo.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 7 do evento",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 25,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "25_25_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 25,
    "id_foreign_key": 25,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/25_25_Fotografia.jpg\" alt=\"Foto em close-up (primeiro plano) de perfil da palestrante. A mulher tem pele clara, cabelos curtos escuros e usa brincos dourados. Ela aparece do tronco para cima, de perfil para a esquerda, com a boca levemente aberta como se estivesse falando. O fundo é desfocado em tons de azul e branco.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 8 do evento",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 26,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "26_26_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 26,
    "id_foreign_key": 26,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/26_26_Fotografia.jpg\" alt=\"Foto em plano médio de um homem discursando no púlpito azul. Ele é branco, tem cabelos grisalhos curtos e expressão séria. Veste um terno azul-marinho com gravata listrada. Sua mão direita segura o microfone próximo à boca, enquanto a mão esquerda se apoia na borda do púlpito. Ao fundo, vê-se parte desfocada do painel do evento.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 9 do evento",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 27,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "27_27_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 27,
    "id_foreign_key": 27,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/27_27_Fotografia.jpg\" alt=\"Foto ampla do palco do evento mostrando um grupo de pessoas. À direita, a mulher de blazer branco discursa no púlpito. À esquerda dela, uma fila composta por cerca de doze homens em trajes sociais está de pé, alinhada em frente ao painel de fundo. Em primeiro plano, na parte inferior da imagem, vê-se o desfoque de um arranjo de flores brancas e amarelas.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 10 do evento",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 28,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "28_28_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 28,
    "id_foreign_key": 28,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/28_28_Fotografia.jpg\" alt=\"Foto de um homem de terno escuro discursando em um púlpito azul posicionado à direita da imagem. Ele fala ao microfone voltado para a esquerda, dirigindo-se a uma plateia de convidados sentados em mesas redondas. Em primeiro plano, à esquerda, vê-se parte de uma longa mesa com toalha branca e um farto arranjo de folhagens verdes e flores amarelas. O salão tem cortinas brancas ao fundo.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 11 do evento",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 29,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "29_29_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 29,
    "id_foreign_key": 29,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/29_29_Fotografia.jpg\" alt=\"Foto em plano médio de um homem de cabelos grisalhos discursando. Ele veste terno azul-escuro e gravata listrada, olhando fixamente para a frente com expressão séria. Sua mão esquerda repousa sobre a borda do púlpito azul. Ao fundo, o painel exibe de forma desfocada os logotipos do SEBRAE PR e SIVALE, além do símbolo da cidade de Apucarana.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 12 do evento",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 30,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "30_30_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 30,
    "id_foreign_key": 30,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/30_30_Fotografia.jpg\" alt=\"Foto de um grupo musical se apresentando no salão. À esquerda, um homem toca um piano de cauda preto. Ao centro e à direita, três músicos em pé tocam, respectivamente, trompete, percussão e trombone (tocado por uma mulher). Todos os músicos vestem trajes pretos formais. Ao fundo, há um telão branco recolhido e cortinas claras cobrindo a parede.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 13 do evento",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 31,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "31_31_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 31,
    "id_foreign_key": 31,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/31_31_Fotografia.jpg\" alt=\"Foto panorâmica da mesa de honra do evento. Cerca de dez pessoas, a maioria homens de terno, estão sentadas atrás de uma longa mesa com toalha branca e um arranjo floral central de flores amarelas e brancas. Atrás da mesa, ao centro, um homem está no púlpito. Na extrema direita da imagem, outro homem em pé segura um microfone e fala aos presentes. O painel de fundo exibe o título APL - Arranjo Produtivo Local - BONÉS APUCARANA e dezenas de logotipos de parceiros.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 14 do evento",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 32,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "32_32_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 32,
    "id_foreign_key": 32,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/32_32_Fotografia.jpg\" alt=\"Foto em plano médio de um homem de pele morena discursando. Ele veste terno preto, camisa branca e gravata cinza-prateada. O homem está voltado para a esquerda, com a boca entreaberta falando ao microfone. O fundo está desfocado, mostrando apenas as cores azul e branco do painel do evento.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 15 do evento",
    "aria-pressed": [true, false],
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 33,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "33_33_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 33,
    "id_foreign_key": 33,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/33_33_Fotografia.jpg\" alt=\"Foto em close-up de perfil de um homem discursando. Ele tem pele clara, cabelos brancos e usa óculos de grau com armação fina. Veste terno preto, camisa branca e gravata vinho texturizada. Ele fala próximo a um microfone preto. Ao fundo, o painel desfocado exibe parte dos logotipos do Governo do Paraná e SEBRAE\">\n         </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 16 do evento",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 34,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "34_34_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 34,
    "id_foreign_key": 34,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/34_34_Fotografia.jpg\" alt=\"Foto ampla do palco destacando o painel institucional ao fundo com o título APL - Arranjo Produtivo Local - BONÉS APUCARANA e dezenas de logotipos de parceiros. À esquerda, um homem branco de cabelos grisalhos e com terno escuro discursa atrás de um púlpito azul. Na parte inferior da imagem, vê-se o topo dos encostos de cadeiras brancas vazias.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 17 do evento",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 35,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "35_35_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 35,
    "id_foreign_key": 35,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/35_35_Fotografia.jpg\" alt=\"Foto em plano médio de um homem falando ao microfone. Ele tem pele clara, cabelos castanhos e veste um terno bege com camisa branca e gravata azul escura. Ele segura o microfone preto com a mão direita e esquerda próxima à boca e usa um pequeno distintivo da CAIXA Economica Ferderal na lapela do paletó. O fundo é neutro e levemente desfocado.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 18 do evento",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 36,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "36_36_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 36,
    "id_foreign_key": 36,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/36_36_Fotografia.jpg\" alt=\"Foto em close-up lateral de um palestrante. O homem, de pele clara e cabelos grisalhos, usa óculos sem aro e veste terno preto com uma gravata azul de bolinhas brancas. Ele está inclinado para a frente, falando ao microfone fixo no suporte. Ao fundo, o painel mostra com desfoque os logotipos SEBRAE PR e SIVALE.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 19 do evento",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 37,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "37_37_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 37,
    "id_foreign_key": 37,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/37_37_Fotografia.jpg\" alt=\"Foto lateral da mesa diretiva do evento. Uma longa mesa com toalha branca atravessa a imagem em diagonal, com vários homens de terno sentados observando o orador. Ao fundo, junto ao painel, um homem de cabelos brancos está de pé no púlpito lendo um papel. Sobre a mesa, em primeiro plano, repousa um microfone sem fio.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 20 do evento",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 38,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "38_38_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 38,
    "id_foreign_key": 38,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/38_38_Fotografia.jpg\" alt=\"Foto em close-up de um homem de pele clara, olhos claros e cabelos louros com calvície frontal. Ele veste um terno escuro risca de giz, camisa branca e gravata escura com pequenos pontos claros. Ele olha para a direita com expressão atenta e séria.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 21 do evento",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 39,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "39_39_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 39,
    "id_foreign_key": 39,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/39_39_Fotografia.jpg\" alt=\"Foto em plano médio de um homem discursando atrás de um púlpito azul. Ele está de perfil, voltado para a esquerda, tem pele clara e cabelos grisalhos ralos no topo da cabeça. Veste um terno preto e camisa clara sem gravata visível. O microfone está posicionado à frente de sua boca. Ao fundo, vê-se o painel do evento com logotipos.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 22 do evento",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 40,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "40_40_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 40,
    "id_foreign_key": 40,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/40_40_Fotografia.jpg\" alt=\"Foto em close-up de perfil de um homem idoso voltado para a direita. Ele tem cabelos brancos penteados para trás e usa óculos de grau com lentes levemente escurecidas e armação dourada. Veste terno preto, camisa branca e gravata listrada em preto e branco.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 23 do evento",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 41,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "41_41_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 41,
    "id_foreign_key": 41,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/41_41_Fotografia.jpg\" alt=\"Foto de um homem sentado à mesa, com as mãos entrelaçadas sobre a superfície. Ele tem cabelos grisalhos curtos e pele clara. Veste terno preto, camisa branca e uma gravata azul brilhante com pequenos detalhes claros. Ele olha ligeiramente para a direita com expressão tranquila.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 24 do evento",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 42,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "42_42_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 42,
    "id_foreign_key": 42,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/42_42_Fotografia.jpg\" alt=\"Foto de uma mulher sentada à mesa, com o corpo voltado para a direita. Ela tem cabelos curtos e escuros, pele clara e usa óculos de grau com armação preta espessa. Veste um blazer escuro risca de giz sobre uma camisa branca de gola aberta. Seus braços estão apoiados sobre a toalha branca da mesa e ela exibe um leve sorriso.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 25 do evento",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 43,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "43_43_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 43,
    "id_foreign_key": 43,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/43_43_Fotografia.jpg\" alt=\"Foto de dois homens conversando sentados lado a lado. O homem à esquerda, de perfil, tem cabelos brancos, usa óculos e terno escuro. Ele olha para o homem à direita, que é calvo, veste paletó preto com camisa clara aberta e sorri levemente. Em primeiro plano, um arranjo desfocado de flores amarelas e brancas cobre a parte inferior da imagem.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 26 do evento",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 44,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "44_44_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 44,
    "id_foreign_key": 44,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/44_44_Fotografia.jpg\" alt=\"Foto em close-up de um homem idoso voltado para a direita. Ele tem cabelos brancos penteados para trás e usa óculos de grau com lentes levemente escurecidas e armação dourada. Veste terno preto, camisa branca e gravata listrada em preto e branco.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 27 do evento",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 45,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "45_45_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 45,
    "id_foreign_key": 45,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/45_45_Fotografia.jpg\" alt=\"Foto ampla de um salão de festas lotado durante o evento. Dezenas de convidados estão em pé conversando em grupos ou sentados à mesas redondas com toalhas brancas, comendo e bebendo. O ambiente é iluminado por lustres clássicos no teto e possui grandes arcos arquitetônicos ao fundo. As pessoas vestem trajes sociais.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 28 do evento",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 46,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "46_46_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 46,
    "id_foreign_key": 46,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/46_46_Fotografia.jpg\" alt=\"Foto de um grupo de quatro homens conversando em pé. Dois aparecem apenas parcialmente à esquerda. Ao centro, um homem de barba e óculos olha para o homem da direita, que está de perfil e veste terno preto. Todos usam roupas formais e parecem estar em uma discussão profissional. O fundo é uma parede branca lisa.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 29 do evento",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 47,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "47_47_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 47,
    "id_foreign_key": 47,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/47_47_Fotografia.jpg\" alt=\"Foto de dois homens sorrindo posando para a foto, abraçados lado a lado. O homem da esquerda tem cabelos longos escuros, cavanhaque e veste camisa preta. O homem da direita tem cabelos longos nas laterais e calvície no topo, e veste uma camisa social laranja claro. Ao fundo, vê-se parte de uma planta ornamental.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 30 do evento",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},

{
  "documento": {
    "id_arquivo": 48,
    "titulo": "Foto Evento APL de Bonés",
    "autor": "Null",
    "ano": "Null",
    "categoria": "Fotografia",
    "assunto": "Null",
    "arquivo": "48_48_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 48,
    "id_foreign_key": 48,
    "conteudo": null,
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/48_48_Fotografia.jpg\" alt=\"Foto de dois homens sorrindo posando para a foto, abraçados lado a lado. O homem da esquerda tem cabelos longos escuros, cavanhaque e veste camisa preta. O homem da direita tem cabelos longos nas laterais e calvície no topo, e veste uma camisa social laranja claro. Ao fundo, vê-se parte de uma planta ornamental.\"></figure>",
    "aria-label": "Ouvir a audiodescrição da foto 31 do evento",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos.",
    "audio":  "href",
    "imagem": "href"
  }
},
{
  "documento": {
    "id_arquivo": 49,
    "titulo": "Capa Catálogo Bonés",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Capa",
    "arquivo": "49_49_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 49,
    "id_foreign_key": 49,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n<img src=\"git/img10.jpg\"\n alt=\"Capa de catálogo com fundo azul ciano vibrante. Ao centro, em letras cursivas amarelas e brancas, lê-se o título: Bonés de Apucarana. Entre as palavras, há uma faixa horizontal composta por três pequenos quadrados mostrando detalhes de tecidos e costuras de bonés. No canto inferior direito, o logotipo Bonés de Apucarana aparece em branco.\">\n</figure>",
    "aria-label": "Ouvir a audiodescrição da foto 1",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 50,
    "titulo": "Capa Interna Catálogo",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Apresentação",
    "arquivo": "50_50_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 50,
    "id_foreign_key": 50,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure> \n<img src=\"git/img18.jpg\"\n alt=\"Página de rosto com fundo branco. No topo, um traço curvo azul e amarelo estilizado. Abaixo, o título em letras amarelas grandes: Bonés de Apucarana. O texto é intercalado por uma faixa horizontal contendo cinco fotos quadradas de detalhes de bonés: um bordado da letra B, uma estampa quadriculada, uma camuflada, um tecido verde escuro e um patch com a silhueta de um surfista. Na parte inferior, o texto: Catálogo das Empresas do APL Bonés de Apucarana Expo Bríndice 2007.\">\n</figure>",
    "aria-label": "Ouvir a audiodescrição da foto 2",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 51,
    "titulo": "Página de Apoiadores",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Contatos",
    "arquivo": "51_51_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 51,
    "id_foreign_key": 51,
    "conteudo": "TODOc",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img26.jpg\"\n alt=\"Página com fundo azul sólido contendo informações de contato dos apoiadores em texto branco. O título Apoiadores está no topo em fundo branco. O corpo do texto lista endereços e telefones de quatro entidades: SEBRAE (com endereços de Curitiba, Londrina e Apucarana), FIEP (Curitiba), APL Bonés de Apucarana e Prefeitura de Apucarana.\">\n</figure>",
    "aria-label": "Ouvir a audiodescrição da foto 3",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 52,
    "titulo": "O Setor em Apucarana",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "História e Dados",
    "arquivo": "52_52_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 52,
    "id_foreign_key": 52,
    "conteudo": "TODOc",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img34.jpg\"\n alt=\"Página com fundo azul contendo três parágrafos de texto branco justificadodo. No topo, em uma faixa branca, o título: O setor em Apucarana. O texto descreve o surgimento das fábricas na década de 70, o título de Capital Nacional do Boné e apresenta dados estatísticos: 141 fábricas, 638 empreendimentos na cadeia produtiva e produção anual de 44 milhões de bonés.\"> \n</figure>",
    "aria-label": "Ouvir a audiodescrição da foto 4",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 53,
    "titulo": "Processo Produtivo",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Fabricação",
    "arquivo": "53_53_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 53,
    "id_foreign_key": 53,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img42.jpg\"\n alt=\"Página com fundo branco e faixas azuis nas bordas superior e inferior. Ao centro, uma sequência horizontal de cinco fotos quadradas ilustra etapas da fabricação de bonés. Da esquerda para a direita: costureira montando abas laranjas, aplicação de tecido vermelho em molde, fileira de máquinas de bordado industrial amarelas, operário operando uma prensa térmica e costureira finalizando uma peça branca em máquina de costura.\">\n </figure>>",
    "aria-label": "Ouvir a audiodescrição da foto 5",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 54,
    "titulo": "Dados Econômicos",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Impacto Econômico",
    "arquivo": "54_54_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 54,
    "id_foreign_key": 54,
    "conteudo": "TODOc",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img50.jpg\"\n alt=\"Página inteiramente azul com três parágrafos de texto branco centralizados. O conteúdo destaca a importância econômica do setor de bonés para o município, mencionando que é responsável por mais da metade da massa salarial. Ressalta também que toda a cadeia produtiva, desde insumos até formação técnica superior, está presente em Apucarana, resultando em produtos de qualidade superior.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 6",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 55,
    "titulo": "Detalhes de Bonés",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Texturas e Bordados",
    "arquivo": "55_55_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 55,
    "id_foreign_key": 55,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img58.jpg\"\n alt=\"Foto da página com design minimalista em fundo branco e bordas azuis. No centro, uma faixa horizontal exibe cinco fotos quadradas em close-up (zoom) destacando texturas e acabamentos de bonés: um bordado em relevo da letra B azul, uma estampa quadriculada branca e preta, detalhe de costura em tecido cinza, textura de tecido azul escuro e um patch quadrado azul com o desenho de um surfista e a palavra Premium.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 7",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 56,
    "titulo": "Lista de Empresas",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Participantes",
    "arquivo": "56_56_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 56,
    "id_foreign_key": 56,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n  <img src=\"git/img66.jpg\"\n alt=\"Foto da página com fundo azul. No topo, em uma faixa branca, o título manuscrito: Empresas participantes da Expo Bríndice 2007. Abaixo, no fundo azul, seis nomes de empresas estão dispostos em duas linhas de texto branco: Bonifor, Brother's, Full Company, Gemellu's, Jaboti e Rytos.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 8",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 57,
    "titulo": "Catálogo Bonifor",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Bonés Bonifor",
    "arquivo": "57_57_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 57,
    "id_foreign_key": 57,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure><img src=\"git/img74.jpg\"\n alt=\"Foto do catálogo apresentando a marca Bonifor. À esquerda, descrição técnica do modelo (6 gomos, brim peletizado, 100% algodão). No centro, três fotos pequenas de detalhes: bordado da letra B, etiqueta BONIFOR e detalhe do tecido. À direita, uma foto grande de um boné azul marinho com costuras em xadrez, aba com detalhe branco e o logotipo BONIFOR na frente.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 9",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 58,
    "titulo": "Catálogo Brother's",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Bonés Brother's",
    "arquivo": "58_58_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 58,
    "id_foreign_key": 58,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img82.jpg\"\n alt=\"Foto da página do catálogo apresentando a marca Brother's. À esquerda, especificações técnicas de dois modelos. No centro, três fotos pequenas de detalhes: patch de surfista, estampa camuflada e visão traseira branca. À direita, duas fotos de bonés: um branco com estampa lateral camuflada e outro azul vibrante com estampa de caveira e flores em marca d'água e um patch quadrado central.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 10",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 59,
    "titulo": "Catálogo Full Company",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Bonés Full Company",
    "arquivo": "59_59_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 59,
    "id_foreign_key": 59,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img90.jpg\"\n alt=\"Foto da página do catálogo apresentando a marca Full Company. À esquerda, especificações técnicas do boné (gorgurão e escama de peixe). No centro, três fotos de detalhes: patch bordado, tecido e regulador traseiro. À direita, foto grande de um boné cinza claro com aba em camurça cinza escuro e um grande patch frontal colorido com escudo, asas e o texto 'FULL company'.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 11",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 60,
    "titulo": "Catálogo Gemellu's",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Bonés Gemellu's",
    "arquivo": "60_60_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 60,
    "id_foreign_key": 60,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img98.jpg\"\n alt=\"Foto da página do catálogo apresentando a marca Gemellu's. À esquerda, especificações de dois modelos. No centro, detalhes de acabamento. À direita, em destaque, um boné branco estilo esportivo com recortes curvos em verde e preto na base e aba. O boné exibe os logotipos bordados 'SAMSUNG' na frente e 'officer motorsport' na lateral. No canto superior, um modelo menor branco com logo 'agecom'.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 12",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 61,
    "titulo": "Catálogo Gemellu's (Duplicata)",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Bonés Gemellu's",
    "arquivo": "61_61_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 61,
    "id_foreign_key": 61,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img106.jpg\"\n alt=\"Foto da página do catálogo apresentando a marca Gemellu's, idêntica à imagem anterior. Mostra especificações técnicas à esquerda e um boné branco esportivo grande à direita com detalhes em verde e preto e o logotipo 'SAMSUNG'.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 13",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 62,
    "titulo": "Catálogo Jaboti",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Bonés Jaboti",
    "arquivo": "62_62_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 62,
    "id_foreign_key": 62,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img114.jpg\"\n alt=\"Página do catálogo apresentando a marca Jaboti. À esquerda, descrições técnicas. No centro, fotos de detalhes do bordado e da aba. À direita, um boné verde escuro com design moderno: possui um patch quadrado branco desfiado com a letra 'J' bordada, aplicações de letras soltas e uma aba estampada com xadrez branco e azul.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 14",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 63,
    "titulo": "Catálogo Rytos",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Bonés Rytos",
    "arquivo": "63_63_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 63,
    "id_foreign_key": 63,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img122.jpg\"\n alt=\"Página do catálogo apresentando a marca Rytos. À esquerda, texto técnico sobre tecido e acabamento. No centro, detalhes do logo e do regulador. À direita, foto de um boné com gomos alternados em branco e verde musgo, com um recorte diferenciado na aba. O logo frontal é circular com o texto 'NEW STYLE'. No topo, um boné verde menor com a sigla 'NT'.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 15",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 64,
    "titulo": "Lista de Fabricantes (Página Dupla)",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Fabricantes",
    "arquivo": "64_64_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 64,
    "id_foreign_key": 64,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img130.jpg\"\n alt=\"Página dupla do catálogo com o título 'Fabricantes'. O fundo é branco texturizado. São listados logotipos e informações de contato (endereço e telefone) de seis empresas, dispostas em duas colunas. Da esquerda para a direita: Bonifor Brindes, Rother's (J.C. Raspante), Full Company, Gemellu's, Jaboti e Rytec (Rytos).\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 16",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 65,
    "titulo": "Lista de Fabricantes (Página Dupla - Cópia)",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Fabricantes",
    "arquivo": "65_65_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 65,
    "id_foreign_key": 65,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img138.jpg\"\n alt=\"Imagem mostrando a mesma página dupla de 'Fabricantes' da imagem anterior, contendo os logotipos, endereços e telefones das empresas Bonifor, Rother's, Full Company, Gemellu's, Jaboti e Rytec.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 17",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 66,
    "titulo": "Fabricantes (Lado Esquerdo)",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Fabricantes Parte 1",
    "arquivo": "66_66_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 66,
    "id_foreign_key": 66,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img146.jpg\"\n alt=\"Metade esquerda da página de 'Fabricantes'. Exibe os logotipos e contatos comerciais de três empresas: 'Bonifor Brindes' (logo letra B azul), 'Rother's Bonés' (logo com ilustração de rosto) e 'Full Company' (logo tipográfico vermelho e preto). No canto inferior esquerdo, vê-se a ponta de uma aba de boné texturizada.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 18",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 67,
    "titulo": "Fabricantes (Lado Direito)",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Fabricantes Parte 2",
    "arquivo": "67_67_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 67,
    "id_foreign_key": 67,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img154.jpg\"\n alt=\"Metade direita da página de 'Fabricantes'. Exibe os logotipos e contatos comerciais de três empresas: 'Gemellu's' (logo azul com letra G), 'Jaboti' (logo azul com desenho de tartaruga) e 'Rytos Bonés Promocionais' (Rytec Indústria e Comércio, logo vermelho inclinado).\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 19",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 68,
    "titulo": "Contracapa Apoio",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Fotografia",
    "assunto": "Apoio Institucional",
    "arquivo": "68_68_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 68,
    "id_foreign_key": 68,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img162.jpg\"\n alt=\"Página de contracapa com fundo branco texturizado. Ao centro, o logotipo do evento 'Realização: Bonés de Apucarana' com um traço curvo azul e amarelo. Na parte inferior, sob o título 'Apoio', estão alinhados os logotipos institucionais: SEBRAE, FIEP, Brasão da Prefeitura de Apucarana, SIVALE, Rede APL Paraná, Governo do Paraná e o selo do Governo Federal 'Brasil - Um país de todos'.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 20",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},
{
  "documento": {
    "id_arquivo": 69,
    "titulo": "Identidade Visual",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Design Gráfico",
    "assunto": "Logotipo",
    "arquivo": "69_69_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 69,
    "id_foreign_key": 69,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img170.jpg\"\n alt=\"Arte gráfica com fundo cinza escuro. Ao centro, uma linha curva amarela espessa e estilizada forma o perfil de um boné. Logo abaixo, o título 'Bonés de Apucarana' aparece escrito em uma fonte cursiva amarela.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 21",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 70,
    "titulo": "O Pólo Nacional",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Informativo",
    "assunto": "Dados do Setor",
    "arquivo": "70_70_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 70,
    "id_foreign_key": 70,
    "conteudo": "TODOc",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img178.jpg\"\n alt=\"Página informativa com fundo amarelo. À esquerda, três fotos ilustram o texto: o monumento 'Capital do Boné', máquinas industriais de bordado e uma linha de produção com costureiras. À direita, textos sobre 'Design' e 'Produção' são acompanhados por imagens de bonés, chapéus tipo 'pescador', bolsas e boinas.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 22",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 71,
    "titulo": "Empresas Expositoras",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Informativo",
    "assunto": "Lista de Expositores",
    "arquivo": "71_71_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 71,
    "id_foreign_key": 71,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img186.jpg\"\n alt=\"Página de fundo preto com um quadro branco central intitulado 'Empresas expositoras'. O quadro exibe os logotipos e sites de cinco empresas: 'Bonifor Brindes', 'Wear Co.', 'Portal do Boné', 'Italia Milano' e 'Euro Brindes'. O rodapé preto contém o logo 'Bonés de Apucarana' e informações de contato (telefone, e-mail e endereço).\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 23",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 72,
    "titulo": "Selo de Qualidade ABRAFAB'Q",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Publicidade",
    "assunto": "Associação ABRAFAB'Q",
    "arquivo": "72_72_Fotografia.jpg"
  },
  "conteudo": {
    "id_metadado": 72,
    "id_foreign_key": 72,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img194.jpg\"\n alt=\"Página publicitária da ABRAFAB'Q (Associação Brasileira dos Fabricantes de Bonés de Qualidade). A imagem principal mostra, em close, três jovens sorridentes (um menino e duas meninas) usando bonés e chapéus com o logotipo da associação. O texto inferior explica o selo de qualidade e fornece os dados de contato da entidade em Apucarana.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da foto 24",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 73,
    "titulo": "Dia do Boné movimenta comunidade em Apucarana",
    "autor": "Tribuna do Norte",
    "ano": "2007",
    "categoria": "Noticia",
    "assunto": "Dia do Boné",
    "arquivo": "73_73_Noticia.jpg"
  },
  "conteudo": {
    "id_metadado": 73,
    "id_foreign_key": 73,
    "conteudo": "TODOc",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img34.jpg\"\n alt=\"Recorte de jornal 'Tribuna do Norte' com a manchete: 'Dia do Boné movimenta comunidade em Apucarana'. À direita, uma foto mostra funcionários dentro de uma loja ou fábrica, todos usando bonés brancos promocionais. No canto inferior direito, uma foto menor mostra profissionais de saúde aferindo a pressão arterial de cidadãos em uma praça.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da noticia \" Dia do Boné movimenta comunidade em Apucarana\" ",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 74,
    "titulo": "Confecções geram 57,8% dos empregos",
    "autor": "Tribuna do Norte",
    "ano": "2007",
    "categoria": "Noticia",
    "assunto": "Censo Econômico",
    "arquivo": "74_74_Noticia.jpg"
  },
  "conteudo": {
    "id_metadado": 74,
    "id_foreign_key": 74,
    "conteudo": "TODOc",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img18.jpg\"\n alt=\"Recorte de jornal com a manchete: 'Confecções geram 57,8% dos empregos'. Uma foto grande em preto e branco ocupa a maior parte da imagem, mostrando um salão de eventos com várias mesas ocupadas. À direita da foto, uma mulher está em pé falando ao microfone, dirigindo-se à plateia.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da noticia \"Confecções geram 57,8% dos empregos\"",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 75,
    "titulo": "Apucarana comemora hoje o Dia do Boné",
    "autor": "Null",
    "ano": "2007",
    "categoria": "Noticia",
    "assunto": "Comemoração",
    "arquivo": "75_75_Noticia.jpg"
  },
  "conteudo": {
    "id_metadado": 75,
    "id_foreign_key": 75,
    "conteudo": "TODOc",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img42.jpg\"\n alt=\"Recorte de jornal com a manchete: 'Apucarana comemora hoje o Dia do Boné'. O texto é ilustrado por uma charge centralizada mostrando uma família caminhando na rua: pai lendo jornal, mãe e filho tomando sorvete. Todos os personagens, incluindo um cachorro e um passarinho no chão, estão usando bonés.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da noticia \"Apucarana comemora hoje o Dia do Boné\"",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 76,
    "titulo": "Dia do Boné movimenta comunidade em Apucarana",
    "autor": "Tribuna do Norte",
    "ano": "2007",
    "categoria": "Noticia",
    "assunto": "Ações na Cidade",
    "arquivo": "76_76_Noticia.jpg"
  },
  "conteudo": {
    "id_metadado": 76,
    "id_foreign_key": 76,
    "conteudo": "Null",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img26.jpg\"\n alt=\"Recorte de jornal idêntico ao da noticia 1. Exibe a manchete 'Dia do Boné movimenta comunidade em Apucarana' e fotos de trabalhadores uniformizados usando bonés e de ações de saúde pública realizadas em espaço aberto.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da noticia \" Dia do Boné movimenta comunidade em Apucarana\"",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 77,
    "titulo": "Confecções garantem 57,8% dos empregos em Apucarana",
    "autor": "Tribuna do Norte",
    "ano": "2007",
    "categoria": "Noticia",
    "assunto": "Indústria Têxtil",
    "arquivo": "77_77_Noticia.jpg"
  },
  "conteudo": {
    "id_metadado": 77,
    "id_foreign_key": 77,
    "conteudo": "Null",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img10.jpg\"\n alt=\"Capa ou destaque do jornal 'Tribuna do Norte'. Uma foto horizontal mostra o interior de uma confecção com três mulheres trabalhando concentradas em máquinas de costura, manuseando tecidos escuros. Abaixo da foto, a manchete em letras garrafais: 'Confecções garantem 57,8% dos empregos em Apucarana'.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da noticia \"Confecções garantem 57,8% dos empregos em Apucarana\"",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 78,
    "titulo": "TODO MUNDO USA BONÉ",
    "autor": "ASSIBBRA",
    "ano": "2007",
    "categoria": "Publicidade",
    "assunto": "Publicidade Institucional",
    "arquivo": "78_78_Publicidade.jpg"
  },
  "conteudo": {
    "id_metadado": 78,
    "id_foreign_key": 78,
    "conteudo": "TODOc",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img58.jpg\"\n alt=\"Recorte de anúncio em jornal da entidade ASSIBBRA. No topo, quatro pequenas fotos mostram pessoas de diferentes idades usando bonés. O título principal diz: 'TODO MUNDO USA BONÉ'. O texto destaca a data '31 de Janeiro, dia do Boné'. O logotipo da ASSIBBRA aparece no canto inferior direito.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da Publicidade \"TODO MUNDO USA BONÉ\"",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 79,
    "titulo": "Primeiro Censo do Boné",
    "autor": "Expresso",
    "ano": "2007",
    "categoria": "Noticia",
    "assunto": "Censo Industrial",
    "arquivo": "79_79_Noticia.jpg"
  },
  "conteudo": {
    "id_metadado": 79,
    "id_foreign_key": 79,
    "conteudo": "TODOc",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img50.jpg\"\n alt=\"Coluna de jornal com o título: 'Saiu o primeiro censo sobre a indústria de bonés'. O artigo contém duas fotos: a superior mostra uma reunião com várias pessoas sentadas, e a inferior mostra trabalhadores em uma linha de produção ou expedição. No meio do texto, há uma pequena ilustração do monumento 'Boné Gigante' de Apucarana.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da noticia 'Saiu o primeiro censo sobre a indústria de bonés'",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},
{
  "documento": {
    "id_arquivo": 80,
    "titulo": "'Censo revela o “tamanho” do boné de Apucarana'",
    "autor": "Jornal Local",
    "ano": "2007",
    "categoria": "Noticia",
    "assunto": "Economia Local",
    "arquivo": "80_80_Noticia.jpg"
  },
  "conteudo": {
    "id_metadado": 80,
    "id_foreign_key": 80,
    "conteudo": "TODOc",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img82.jpg\"\n alt=\"Recorte de jornal com a manchete em destaque: 'Censo revela o “tamanho” do boné de Apucarana'. O texto aborda a importância da indústria local. Uma foto central mostra um grupo de pessoas, incluindo jovens com bonés brancos, organizando ou escolhendo bonés em prateleiras e mesas de um estabelecimento.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da noticia 'Censo revela o “tamanho” do boné de Apucarana'",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 81,
    "titulo": "Anúncio Dia do Boné",
    "autor": "ABRAFAB'Q",
    "ano": "2007",
    "categoria": "Publicidade",
    "assunto": "Publicidade do dia do boné",
    "arquivo": "81_81_Publicidade.jpg"
  },
  "conteudo": {
    "id_metadado": 81,
    "id_foreign_key": 81,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img66.jpg\"\n alt=\"Anúncio de jornal em escala de cinza. O texto principal diz '31 de Janeiro - Dia do Boné'. Acima, a frase: 'Hoje, lembre-se de valorizar o símbolo da cidade'. Uma imagem de um boné ilustra o anúncio, que é assinado com o logotipo da ABRAFAB'Q.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da Publicidade do dia do boné",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 82,
    "titulo": "Programação Dia Municipal do Boné",
    "autor": "Prefeitura de Apucarana",
    "ano": "2007",
    "categoria": "Publicidade",
    "assunto": "Agenda Cultural",
    "arquivo": "82_82_Publicidade.jpg"
  },
  "conteudo": {
    "id_metadado": 82,
    "id_foreign_key": 82,
    "conteudo": "TODOc",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img74.jpg\"\n alt=\"Coluna de jornal divulgando a programação do evento. O título é 'Hoje: Dia Municipal do Boné - Participe das atividades'. O texto lista horários e locais para o 'Café & Boné', 'Tenda Viva o boné' (saúde), 'Mobilização para o uso do Boné', 'Visita ao Maior Boné do Mundo' e um show musical de encerramento. O brasão da Prefeitura de Apucarana aparece no rodapé.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da Programação Dia Municipal do Boné",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 83,
    "titulo": "Capa Folha de Londrina",
    "autor": "Folha de Londrina",
    "ano": "2007",
    "categoria": "Noticia",
    "assunto": "Exportação",
    "arquivo": "83_83_Noticia.jpg"
  },
  "conteudo": {
    "id_metadado": 83,
    "id_foreign_key": 83,
    "conteudo": "TODOc",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img90.jpg\"\n alt=\"Cabeçalho da capa do jornal 'Folha de Londrina'. À direita, a chamada 'Orgulho Paranaense: Apucarana quer elevar exportação de bonés'. A foto ilustrativa mostra uma mulher colocando um boné na cabeça de um menino sorridente, com outro garoto ao lado, sugerindo a distribuição de brindes na cidade.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da Noticia 'Capa Folha de Londrina'",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},
{
  "documento": {
    "id_arquivo": 84,
    "titulo": "1º Fórum Norte Paranaense de Inovação no Setor do Vestuário",
    "autor": "Semana Nacional de C&T",
    "ano": "2013",
    "categoria": "Publicidade",
    "assunto": "Divulgação 1º Fórum de Inovação",
    "arquivo": "84_84_Publicidade.jpg"
  },
  "conteudo": {
    "id_metadado": 84,
    "id_foreign_key": 84,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img18.jpg\"\n alt=\"Cartaz de divulgação de evento com fundo texturizado imitando tecido jeans azul e uma faixa vertical vermelha à direita. O título principal é '1º Fórum Norte Paranaense de Inovação no Setor do Vestuário', agendado para 21 a 25 de outubro de 2013 em Apucarana. Na parte inferior, quatro fotos circulares apresentam os palestrantes: Silvio Barros, Maurício Medeiros, Larissa Ortiz e Rui Leopoldo Hess.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da Publicidade do 1º Fórum Norte Paranaense de Inovação no Setor do Vestuário",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 85,
    "titulo": "Programação Fórum de Inovação",
    "autor": "Null",
    "ano": "2013",
    "categoria": "Publicidade",
    "assunto": "Programação do 'I Fórum Norte Paranaense'",
    "arquivo": "85_85_Publicidade.jpg"
  },
  "conteudo": {
    "id_metadado": 85,
    "id_foreign_key": 85,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img10.jpg\"\n alt=\"Detalhe da programação do 'I Fórum Norte Paranaense' impresso em fundo azul e amarelo. O destaque é para o dia 24 de outubro, quinta-feira, às 19h, no Auditório do Colégio Glorinha. O tema é 'O Corredor da Moda'. São listados três palestrantes: Cássio Murilo Almeida (Sindvest Maringá), Maria Abigail Fortuna (SIVALE Apucarana) e Luciana Bechara (Case 'BE LITTLE').\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da Programação do 'I Fórum Norte Paranaense'",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 86,
    "titulo": "Boletim Informativo APL - Lula",
    "autor": "APL Bonés",
    "ano": "2004",
    "categoria": "Noticia",
    "assunto": "Notícias do Setor",
    "arquivo": "86_86_Noticia.jpg"
  },
  "conteudo": {
    "id_metadado": 86,
    "id_foreign_key": 86,
    "conteudo": "TODOc",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img66.jpg\"\n alt=\"Página de boletim informativo. No topo, a manchete 'Lula veste o boné na Conferência Nacional de APLs', acompanhada de uma foto do então presidente Lula colocando um boné branco na cabeça, cercado por autoridades. Abaixo, a seção 'Ações do APL' traz dois textos sobre capacitação tecnológica e o projeto BITEC, ilustrados por fotos de duas mulheres: Cristiane Stainsack e Claudia Schittini.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição do Boletim Informativo APL - Lula",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 87,
    "titulo": "Cartão de Visita Cotton's",
    "autor": "Cotton's",
    "ano": "Null",
    "categoria": "Publicidade",
    "assunto": "Contato Comercial",
    "arquivo": "87_87_Publicidade.jpg"
  },
  "conteudo": {
    "id_metadado": 87,
    "id_foreign_key": 87,
    "conteudo": "Null",
    "criterios": "2,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img26.jpg\"\n alt=\"Cartão de visita com fundo branco. À esquerda, o logotipo da empresa 'Cotton's Artigos Esportivos e Promocionais Ltda', com um desenho de globo azul e um boné vermelho. À direita, o nome 'Jaime Ramos', telefones de contato e o endereço na Vila Social em Apucarana - Paraná.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição do Cartão de Visita Cotton's",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 88,
    "titulo": "Boletim Informativo APL - Lula (Duplicata)",
    "autor": "APL Bonés",
    "ano": "2004",
    "categoria": "Noticia",
    "assunto": "Notícias do Setor",
    "arquivo": "88_88_Noticia.jpg"
  },
  "conteudo": {
    "id_metadado": 88,
    "id_foreign_key": 88,
    "conteudo": "Null",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img42.jpg\"\n alt=\"Página de boletim idêntica à noticia id=86. Exibe a matéria sobre a participação do presidente Lula na Conferência de APLs, com a foto dele vestindo um boné, e textos abaixo sobre 'Capacitação em Tecnologia de Produção' e 'Projeto BITEC', com fotos das coordenadoras.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição do Boletim Informativo APL - Lula (Duplicata)",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 89,
    "titulo": "Programa de Cooperação marca início do APL de Bonés",
    "autor": "APL Bonés",
    "ano": "2004",
    "categoria": "Noticia",
    "assunto": "Lançamento APL",
    "arquivo": "89_89_Noticia.jpg"
  },
  "conteudo": {
    "id_metadado": 89,
    "id_foreign_key": 89,
    "conteudo": "TODOc",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img34.jpg\"\n alt=\"Capa do Boletim APL Bonés (Ano 1, Número 1, Out/Nov 2004). O título destaca: 'Programa de Cooperação marca início do APL de Bonés'. O texto explica o conceito de Arranjo Produtivo Local e a visão de futuro. À direita, três fotos circulares mostram o interior de fábricas de bonés com costureiras trabalhando em linhas de produção.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição do Boletim Informativo APL - Lancamento APL",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 90,
    "titulo": "Recorte Boletim Lula",
    "autor": "APL Bonés",
    "ano": "2004",
    "categoria": "Noticia",
    "assunto": "Recorte Notícia",
    "arquivo": "90_90_Noticia.jpg"
  },
  "conteudo": {
    "id_metadado": 90,
    "id_foreign_key": 90,
    "conteudo": "TODOc",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img74.jpg\"\n alt=\"Recorte da parte superior da página do boletim (visto nas fotos id=86 e id=88). Foca exclusivamente no artigo 'Lula veste o boné na Conferência Nacional de APLs', mostrando o texto explicativo e a foto colorida do presidente Lula colocando o boné na cabeça ao lado de Jayme Leonel.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição do Recorte Notícia Boletim Lula",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 91,
    "titulo": "Planejamento Estratégico define ações para o setor",
    "autor": "APL Bonés",
    "ano": "2004",
    "categoria": "Noticia",
    "assunto": "Estratégia e Incentivos",
    "arquivo": "91_91_Noticia.jpg"
  },
  "conteudo": {
    "id_metadado": 91,
    "id_foreign_key": 91,
    "conteudo": "TODOc",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img58.jpg\"\n alt=\"Página de boletim com o título 'Planejamento Estratégico define ações para o setor'. O texto discute benefícios e a união do setor. No centro, a seção 'APL vai receber incentivos do Governo Federal', ilustrada por duas fotos pequenas de reuniões de governança. Na parte inferior, um quadro lista as entidades que formam o GTP (Grupo de Trabalho Permanente), como ministérios e bancos federais.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da Noticia 'Planejamento Estratégico define ações para o setor'",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
},

{
  "documento": {
    "id_arquivo": 92,
    "titulo": "Governança e Apoio APL",
    "autor": "APL Bonés",
    "ano": "2004",
    "categoria": "Noticia",
    "assunto": "Depoimentos",
    "arquivo": "92_92_Noticia.jpg"
  },
  "conteudo": {
    "id_metadado": 92,
    "id_foreign_key": 92,
    "conteudo": "TODOc",
    "criterios": "2,3,4,5,6,7,8,16,17,18,19",
    "html": "<figure>\n <img src=\"git/img50.jpg\"\n alt=\"Página de boletim intitulada 'Governança se reúne desde o início de 2004', listando os nomes dos membros do comitê gestor. A seção principal 'Entidades Apóiam Iniciativa e Projetos' traz uma coluna com fotos de rosto e depoimentos de 7 representantes: Luis Mussi, Rodrigo Rocha Loures, Hélio Cadore, Valdir Scalon, Élio Pinto, Ricardo Amaral e Walter Pegorer. No rodapé, logotipos de patrocinadores como CAIXA, SIVALE e SEBRAE.\">\n </figure>",
    "aria-label": "Ouvir a audiodescrição da noticia com depoimentos 'Governança e Apoio APL'",
    "aria-pressed": "[true, false]",
    "aria-description": "Leitura da audiodescrição possui duração de X minutos."
  }
}

]
}